<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta content="text/html; charset=UTF-8" http-equiv="content-type">
<title>Arcvad Le Terrible, de Benjamin deCasseres, traduit sur La Bicyclette de Plus, la bicyclette littéraire !</title>
<meta name="description" content="Arcvad Le Terrible, traduction en français de Arcvad The Terrible, de Benjamin deCasseres">
<meta name="keywords" content="arcvad the terrible, arcvad le terrible, benjamin de casseres">
<link rel="canonical" href="http://orkic.github.io/bicygonzo">
</head>
<body>
<div style="background: white; padding-left: 20px; padding-right: 15px;">
<p>&nbsp;</p>
<p style="text-align: center; font-size: 200%; font-weight: 900; letter-spacing: 3px;"><a style="text-decoration: none; color: black;" title="page accueil BicyGonzo" href="http://bicygonzo.eklablog.com">Bicy Gonzo</a></p>
<p style="text-align: center; font-size: 110%;"><img src="sansnom.jpg" border="0" alt="logo" /><br /><span style="font-family: arial; font-weight: 900; color: #0000ff;">Para</span><span style="font-family: arial black; color: #ff00ff;">Bicychologie</span></p>
<p>&nbsp;</p>
<p style="text-align: left; margin-left: 10px;">- <a title="page d'accueil Bicy Gonzo - Bicyclette Gonzo" href="http://orkic.github.io/bicygonzo/">Accueil</a> &gt;&gt;&gt; <a title="index des traductions non cyclistes" href="tradncycle.html">index des traductions non cyclistes</a> &gt;&gt;&gt; <b>Arcvad Le Terrible</b></p>
<p>&nbsp;</p>
<p>La traduction ci-dessous est d'un texte de <a title="Benjamin DeCasseres, sur Wikipedia" href="https://en.wikipedia.org/wiki/Benjamin_De_Casseres" target="_blank">Benjamin DeCasseres</a> (1873-1945), journaliste, critique, essayiste et po&egrave;te am&eacute;ricain.</p>
<p style="text-align: center;"><img src="bdec.jpg" border="0" alt="Benjamin DeCasseres"><br /><a title="Benjamin DeCasseres, sur decasseres.org" href="http://decasseres.org" target="_blank">Benjamin DeCasseres</a></p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="font-weight: 900; font-size: 200%;">Arcvad Le Terrible</span><br /> (Arcvad The Terrible - publi&eacute; en 1914)</p>
<p>&nbsp;</p>
<p>Arcvad The Terrible - 1914. Texte original consultable en ligne ici : <a title="Arcvad The Terrible ; texte original" href="https://archive.org/details/ArcvadTheTerrible" target="_blank">https://archive.org/details/ArcvadTheTerrible</a></p>
<p>2015 traduit de l'anglais, par ef</p>
<p>Copyright @ Tous droits r&eacute;serv&eacute;s.</p>
<p>&nbsp;</p>
<p style="text-align: center; font-family: georgia,serif; font-weight: 900; font-size: 200%;">Arcvad le Terrible</p>
<p>&nbsp;</p>
<div style="font-family: verdana; text-align: justify;">
<p>Arcvad monta au sommet de son observatoire et regardant &agrave; travers son t&eacute;lescope g&eacute;ant il eut, en un instant, la plan&egrave;te terre sous son oeil scrutateur.</p>
<p>Arcvad &eacute;tait &acirc;g&eacute; de cent cinquante ans, comme ils disent sur la plan&egrave;te Terre; et il &eacute;tait juste dans la fleur de l'&acirc;ge. Bien qu'il vivait dans la principale ville de Mars, Ulfete, aucune ville ne le revendiquait comme sien. Parmi les Martiens, Arcvad &eacute;tait appel&eacute; le Martien. Il &eacute;tait le couronnement de la pens&eacute;e martienne, le sommet de son &eacute;volution intellectuelle. Il &eacute;tait le r&eacute;sum&eacute; de l'aspiration d'une race. Son intelligence &eacute;tait une fusion, amplifi&eacute;e mille fois, des intelligences de Shakespeare, Newton, Euclide, Edison, Moses et L&eacute;onard de Vinci, de la plan&egrave;te Terre.</p>
<p>L'&eacute;quivalent de Ecce Homo! chez les Martiens c'&eacute;tait Arcvad. L'&eacute;quivalent chez les Martiens de Messie c'&eacute;tait Arcvad. Pendant cent-trente-cinq ans il avait jailli de ce supr&ecirc;me cerveau des inventions, des po&egrave;mes, des visions et de nouvelles harmonies construites sur les d&eacute;bris d'esprits moins &eacute;lev&eacute;s.</p>
<p>Ses id&eacute;es avaient r&eacute;volutionn&eacute; la vie sur la plan&egrave;te. Ulfete &eacute;tait une ville de merveilles, comme l'&eacute;taient Ixrid, Poltum et Pranfar. Ces merveilles &eacute;taient n&eacute;es du cerveau foisonnant d'Arcvad.</p>
<p>La vie sur Mars avait &eacute;t&eacute; dure d&egrave;s le d&eacute;but. La nature &eacute;tait chiche et "l'homme" s'&eacute;tait d&eacute;velopp&eacute; t&ocirc;t. Il avait du d&eacute;velopper et perp&eacute;tuer rapidement toutes ses capacit&eacute;s latentes pour survivre &agrave; la menace de l'ennemi commun, la Nature. Comme cons&eacute;quence, il n'y avait maintenant qu'une seule race. La nationalit&eacute; &eacute;tait un concept inconnu, m&ecirc;me s'il y avait des teints de peau diff&eacute;rents &agrave; diff&eacute;rents endroits de la plan&egrave;te. Une peur commune avait fusionn&eacute; leurs instincts. De cette fusion pr&eacute;coce &eacute;tait n&eacute;e une race superbe de g&eacute;ants tant au physique qu'&agrave; l'intelligence. Une peur commune avait forg&eacute; une merveilleuse civilisation. Leur conscience avait un niveau de facult&eacute; qui pour nous serait supernaturel. Les lois intellectuelles et physiques connues des Terriens avaient &eacute;t&eacute; d&eacute;pass&eacute;es par eux des milliers d'ann&eacute;es avant les temps pr&eacute;sents. Ce qui &eacute;chappe &agrave; la compr&eacute;hension des Terriens, est pour eux lieu commun. Arcvad en cent-trente-cinq ans avait ajout&eacute; les miracles aux miracles, les merveilles aux merveilles, transformant et r&eacute;adaptant sans cesse les vies des g&eacute;ants de cette plan&egrave;te.</p>
<p>Mais son po&egrave;me scientifique supr&ecirc;me &eacute;tait encore &agrave; r&eacute;aliser. Son acte prodigieux &eacute;tait encore &agrave; faire. Il allait faire sous les propres yeux de ses compagnons, dit-il, ce qui jusqu'ici avait &eacute;tait seulement en le pouvoir d'Og de le r&eacute;aliser. Og est la formule alg&eacute;brique martienne pour nommer l'inconnaissable et l'indicible ETRE. Les Martiens reconnaissaient l'existence de cette Entit&eacute; &agrave; l'origine de tous les ph&eacute;nom&egrave;nes, et l'exprimaient alg&eacute;briquement par Og.</p>
<p>Les vingt-cinq millions d'habitants de Mars (les Martiens mettaient &agrave; mort avec une drogue qui provoquait de beaux r&ecirc;ves tous les malades, les ch&eacute;tifs et les nouveaux-n&eacute;s mal-portants, la plus simple piti&eacute; ne les concernait qu'&agrave; peine), avaient v&eacute;cu donc dans une situation d'attente proche de l'extase depuis trois ans, depuis le jour o&ugrave; Arcvad avait annonc&eacute; son intention de faire ce que, comme il le disait, serait &agrave; la fois un geste de pouvoir supr&ecirc;me et de mis&eacute;ricorde supr&ecirc;me. Et les Martiens parlaient maintenant de cela comme l'apoth&eacute;ose &agrave; venir du g&eacute;nie d'Arcvad.</p>
<p>Arcvad monta au sommet de son observatoire et regarda &agrave; travers son t&eacute;l&eacute;scope. C'&eacute;tait un g&eacute;ant m&ecirc;me pour un Martien. D'une taille de pr&egrave;s de trois m&egrave;tres, son visage &eacute;tait d'un rouge cuivr&eacute; profond dans lequel br&ucirc;laient deux mondes, deux immenses soleils noirs. Sa t&ecirc;te &eacute;tait surmont&eacute;e d'une couronne de cheveux d'un noir de corbeau. Son visage &eacute;tait une Venise de sillons, de lignes et de rides. Les Martiens disaient que le visage d'Arcvad &eacute;tait une carte de la plan&egrave;te, qui est, effectivement, une Venise avec quarante milles canaux.</p>
<p>La nuit &eacute;tait &eacute;clatante. La Terre brillait au nord-est - un point pourpre scintillant. Arcvad s'&eacute;tait, gr&acirc;ce &agrave; la puissance de son monstrueux t&eacute;lescope, fait ma&icirc;tre des mondes. Il avait une longueur de six cents m&egrave;tres et la lentille avait cent cinquante deux m&egrave;tres de diam&egrave;tre. Son pouvoir de grossissement &eacute;tait au-del&agrave; de toute imagination terrienne. On n'avait qu'&agrave; regarder &agrave; travers, et le reste &eacute;tait silence - et effroi. Il montrait les plan&egrave;tes de notre syst&egrave;me sid&eacute;ral si proche des yeux qu'on ne pouvait voir en m&ecirc;me temps que des petites parties d'elles. Il fallut &agrave; Arcvad des ann&eacute;es avant d'avoir observ&eacute; tout Jupiter.</p>
<p>Il avait d&eacute;couvert que toutes les plan&egrave;tes &eacute;taient inhabit&eacute;es - sauf la Terre et Saturne. Mais la Terre &eacute;tait le sujet d'&eacute;tude particulier d'Arcvad. Il &eacute;tait le ma&icirc;tre de cette plan&egrave;te. Depuis quarante ann&eacute;es ses yeux et son cerveaux conjointement avec son inqui&eacute;tant instrument avaient diss&eacute;qu&eacute; la vie des &ecirc;tres sur la plan&egrave;te voisine. Le drame de la vie sur la petite lumi&egrave;re pourpre au loin &eacute;tait plus familier &agrave; Arcvad qu'&agrave; n'importe quel Terrien. Il &eacute;tait l'espion sans tr&ecirc;ve de l'espace.</p>
<p>Il avait r&eacute;fl&eacute;chi pendant des ann&eacute;es sur le ph&eacute;nom&egrave;ne de la vie sur Terre. Ses essais et notes remplissaient des centaines de volumes. Ces livres, avec les films de la vie sur Terre, qui &eacute;taient projet&eacute;s sur des &eacute;crans g&eacute;ants de granite, &eacute;taient les contes de f&eacute;es de Mars. Ces images anim&eacute;es, l'invention d'Arcvad, &eacute;taient grav&eacute;es directement du t&eacute;lescope au moyen d'un merveilleux instrument, le flwong. Les premi&egrave;res images anim&eacute;es de la Terre - le cin&eacute;matographe lui-m&ecirc;me avait &eacute;t&eacute; une source d'amusement pour les Martiens des centaines d'ann&eacute;es avant l'&eacute;poque actuelle - &eacute;taient apparues &agrave; peu pr&egrave;s &agrave; l'&eacute;poque de la Guerre Civile am&eacute;ricaine. Chaque &eacute;v&egrave;nement sur la plan&egrave;te depuis le bombardement de Fort Sumter jusqu'au naufrage du Titanic - par quelle formidable chance le t&eacute;lescope d'Arcvad &eacute;tait dirig&eacute; juste sur cette partie de la Terre cette nuit l&agrave;! - &eacute;tait vu et connu en d&eacute;tail par les Martiens. Au lieu d'agir, les Martiens faisaient face &agrave; la r&eacute;alit&eacute;. Les guerres et les accidents &eacute;tant difficilement compr&eacute;hensibles pour les Martiens, ces images &eacute;taient pour eux une source d'&eacute;tonnement in&eacute;puisable et d'horreur fascinante. Les films &eacute;taient conserv&eacute;s pour les g&eacute;n&eacute;rations futures et &eacute;taient &eacute;valu&eacute;s bien au-dessus de toutes les toiles sur Terre de De Vinci et de Rembrandt. La vie &agrave; Tokyo, Berlin, Tombouctou, Canton et Paris &eacute;tait la propri&eacute;t&eacute; intellectuelle commune des Martiens. Ils ne comprenaient rien aux mouvements insens&eacute;s des foules et la bizarrerie des villes de la Terre &eacute;taient pour eux follement passionnante. La monstrueuse &eacute;tranget&eacute; de Londres, par exemple, les gla&ccedil;ait d'un frisson d'indicible et d&eacute;licieuse horreur.</p>
<p>Alors qu'Arcvad regardait &agrave; travers son t&eacute;lescope cette nuit l&agrave; la lentille embrassa cette partie de la Terre appel&eacute;e New York. Le diam&egrave;tre de la lentille couvrait juste la grande m&eacute;tropole.</p>
<p>Il regarda la ville pendant une heure. "Test positif," grommela-t-il, et son visage &eacute;tincela d'un m&eacute;pris prom&eacute;th&eacute;en. Le Grand Ev&egrave;nement qu'il avait promis aux Martiens &eacute;tait pr&egrave;s de son accomplissement.</p>
<p>"Avez-vous d&eacute;cid&eacute;?"</p>
<p>Arcvad leva le regard et vit se tenant derri&egrave;re lui son disciple le plus c&eacute;l&egrave;bre, son aim&eacute; Astar - Astar le Magnifique comme on l'appelait parmi les Martiens. Il ressemblait suffisamment &agrave; Arcvad pour pouvoir &ecirc;tre son fils, sauf que ses cheveux &eacute;taient d'un or roux. Un Terrien aurait dit qu'il &eacute;tait l'incarnation de l'Homme de Vitruve de De Vinci. Il &eacute;tait &acirc;g&eacute; de quinze ann&eacute;es martiennes, ce qui sur la Terre lui aurait &eacute;quivalu &agrave; la trentaine. Ses inventions et d&eacute;couvertes avaient d&eacute;j&agrave; fait de lui un immortel. La plus utile de ses inventions &eacute;tait un un instrument au moyen duquel on pouvait amener la lumi&egrave;re de Deimos et de Phobos - les deux lunes de mars - sur n'importe quel point de Mars, &eacute;cartant ainsi la n&eacute;cessit&eacute; de toute forme de lumi&egrave;re artificielle dans les rues et les maisons. Une autre et sublime invention d'Astar fut l'&eacute;tablissement aux moyens de la t&eacute;l&eacute;pathie - depuis longtemps une banalit&eacute; psychique sur la plan&egrave;te - d'un langage commun entre les habitants de Mars et de Saturne. Il lui &eacute;tait aussi possible d'&eacute;voquer des &ecirc;tres des mondes invisibles de la sixi&egrave;me et de la septi&egrave;me dimension, la quatri&egrave;me et la cinqui&egrave;me dimensions ayant &eacute;t&eacute; depuis longtemps explor&eacute;es par de pr&eacute;c&eacute;dents scientifiques.</p>
<p>"J'ai pris ma d&eacute;cision," r&eacute;pondit Arcvad. "Vous connaissez toutes mes notes sur ce point n&eacute;cros&eacute; bien connu," indiquant &agrave; Astar New-York &agrave; travers le t&eacute;lescope. "Ces gens, si ce sont bien des gens, ou seulement une vari&eacute;t&eacute; de termite d&eacute;g&eacute;n&eacute;r&eacute;e, comme je le crois fermement, sont totalement d&eacute;nu&eacute;s de toute forme d'intelligence. Dans cette ville en particulier toute forme de vie semble d&eacute;nu&eacute;e de raison ou d'imagination. Si, comme nous croyons, nous avons d&eacute;couvert un cerveau rudimentaire parmi les habitants de ce coin de terre" -posant son doigt sur la R&eacute;gion des Gorilles en Afrique Centrale sur un &eacute;norme globe terrestre - "il n'en reste aucune trace quand nous nous tournons vers cette ville. Observez les singeries de ceux qui montent dans ces immenses tours, observez leurs mouvements, observez leurs gestes. Ils paraissent malades au-del&agrave; de tout espoir."</p>
<p>"Leurs mani&egrave;res de vivre, ma&icirc;tre, aussi, d&eacute;montreraient une absence totale d'intelligence. Des myriades semblent vivre dans des trous ou des &eacute;tag&egrave;res dans lesquels elles se tra&icirc;nent et &eacute;mergent m&eacute;caniquement, alors que quelques uns ont construits des ch&acirc;teaux qui ressemblent aux n&ocirc;tres. Ce petit nombre semble vivre de l'autre nu&eacute;e, - litt&eacute;ralement les mangeant vivants, les su&ccedil;ant jusqu'&agrave; la moelle. Et la stupidit&eacute; de ces hordes qui consentent &agrave; &ecirc;tre la nourriture de ce petit nombre! Est-ce qu'on peut trouver quelque chose d'&eacute;gal &agrave; &ccedil;a? Chez eux la partie est plus importante que le tout."</p>
<p>"Ils n'ont m&ecirc;me jamais vu nos signaux," dit Arcvad. "Avec quelle rapidit&eacute; les Saturniens nous ont r&eacute;pondu! Sur Thir des insectes" - Thir, le nom martien pour la Terre - "en tout cas ceux dans cette ville en particulier passent leurs vies &agrave; &eacute;riger de grandes tours puis &agrave; les d&eacute;molir. Ils semblent incapables de regarder vers les c&icirc;mes. Nous n'avons jamais vu leurs yeux!"</p>
<p>"Pas pire, cependant, apr&egrave;s tout, que le reste de Thir," r&eacute;pliqua Astar. "Un point m'a, n&eacute;anmoins, toujours plus attir&eacute; que n'importe quel autre, car ici il y a des signes d'ordre et m&ecirc;me une sorte de sens de la beaut&eacute;." Astar posa sa main sur le point vert de la carte qui sur la Terre est connu comme Paris.</p>
<p>"Le seul signe d'intelligence sur la plan&egrave;te en dehors de Teltex," - d&eacute;signant la R&eacute;gion des Gorilles en Afrique Centrale - dit Arcvad. "Mais comment expliquer &ccedil;a?"</p>
<p>Arcvad traversa la pi&egrave;ce, suivi par Astar. Ils entr&egrave;rent dans une vaste pi&egrave;ce, la salle de cin&eacute;matographe priv&eacute;e du grand Arcvad. Il projeta sur la toile, en faisant un geste dans l'air, le spectacle totalement incompr&eacute;hensible du Si&egrave;ge de Paris et les crimes de la Commune.</p>
<p>"Nos animaux sont plus intelligents que ces termites meurtri&egrave;res ou protozoaires sanguinaires, ou quoi qu'ils soient," grommela Astar.</p>
<p>"Et ils ne sont jamais d&eacute;go&ucirc;t&eacute;s du sang et de la mort l&agrave;-bas, n'est-ce pas?" dit Arcvad, et sur le vaste &eacute;cran, par un autre mouvement de la main, il afficha le carnage du Si&egrave;ge de la Commune et des sc&egrave;nes de la Guerre des Balkans.</p>
<p>"Qu'est-ce qu'ils essayent de faire? Quel est leur objectif en vivant de cette fa&ccedil;on?" demanda Astar alors que la farce dramatique de Lula Burgas commen&ccedil;ait. "Regardez avec quelle monstrueuse d&eacute;lectation et satisfaction ils d&eacute;coupent les entrailles des autres et pi&eacute;tinent les cerveaux &eacute;cras&eacute;s des uns et des autres. Est-ce un sport, je me le demande, quelque chose comme nos grands jeux mais sous une forme primitive? Et regardez comment cette chose avec une croix g&eacute;ante sur sa poitrine est en train de mutiler cette autre chose qui a un croissant suspendu &agrave; son cou."</p>
<p>Chez les Martiens les sc&egrave;nes de la Guerre des Balkans, au m&ecirc;me titre que le massacre de Kishinev, &eacute;taient les plus applaudies dans leurs salles de cin&eacute;matographe. Tous les esprits sp&eacute;culaient sur le sens des charivaris fascinants sur Thir. Personne n'&eacute;tait arriv&eacute; &agrave; une quelconque r&eacute;ponse satisfaisante. Dans les grands coll&egrave;ges d'&eacute;tudes chaque hypoth&egrave;se avait &eacute;t&eacute; envisag&eacute;e, mais, comme Arcvad et Astar, les esprits &eacute;rudits n'avaient pas &eacute;t&eacute; capables d'arriver &agrave; quelque explication. Ils avaient par les moyens de la t&eacute;l&eacute;pathie d&eacute;couvert des choses sur Saturne qui les avaient &eacute;merveill&eacute;s ; sur la Terre ils avaient d&eacute;couvert des choses qui ou bien les d&eacute;concertaient ou bien les plongeaient dans des paroxysmes de fous rires. Cette petite tache pourpre appel&eacute;e Thir - &eacute;tait-ce un asile de fous du monde de la troisi&egrave;me dimension, ou quelque mauvais cancer de l'espace, ou une plaisanterie invent&eacute;e par Og?</p>
<p>L'incomparable spectacle de la Terre &eacute;tait une source d'enchantement permanent pour les Martiens, qu'ils le regardaient &agrave; travers un t&eacute;lescope ou sur l'extraordinaire cin&eacute;matographe; mais au moment o&ugrave; l'observateur martien saisissait les actions d'un ril - nom martien pour Terrien - c'&eacute;tait alors la perplexit&eacute;, le paradoxe, le myst&egrave;re, l'horreur ou le fou rire.</p>
<p>Et le bruit courait que le Grand Ev&egrave;nement promis par Arcvad avait quelque chose &agrave; voir avec Thir et le destin du fol insecte ril.</p>
<p>Le vingti&egrave;me jour apr&egrave;s le colloque entre Arcvad et Astar les Martiens ne travaillaient pas. C'&eacute;tait le jour du Grand Ev&egrave;nement Astral. Des t&eacute;lescopes de tout mod&egrave;le imaginable &eacute;taient en service et ceux avec la liaison cin&eacute;matographique attendaient le signal d'Arcvad depuis son observatoire. La nuit tombe - une nuit &eacute;toil&eacute;e et d'immensit&eacute;s brillantes. Jamais la Terre n'avait brill&eacute; d'un tel &eacute;clat. Ses rayons pourpres avan&ccedil;aient dans l'espace comme des &eacute;p&eacute;es hurlantes.</p>
<p>C'&eacute;tait le dernier jour de l'Humanit&eacute;, et Arcvad le tout-puissant avait d&eacute;cr&eacute;t&eacute; sa mort &agrave; minuit heure de Mars - &agrave; un minuit qui correspondrait &agrave; onze heures &agrave; New York City. Et alors que la plan&egrave;te Thir tournait sur son axe et pr&eacute;senterait son visage au soleil onze heures sonneraient le glas de la sentence du meurtrier, fou et stupide ril.</p>
<p>Depuis des ann&eacute;es Arcvad avait r&eacute;fl&eacute;chi &agrave; ce geste de piti&eacute;. Les moyens de l'accomplir &eacute;taient bien sur particuli&egrave;rement simples pour un Martien, et pour Arcvad en particulier. Des forces connues par ce g&eacute;ant dans le monde de la quatri&egrave;me et la cinqui&egrave;me dimension il y avait une mati&egrave;re - bal - qui une fois dirig&eacute;e dans une direction donn&eacute;e au moyen de dispositifs de propulsion que seul Arcvad pouvait contr&ocirc;ler "&eacute;lectrocuterait," pour ainsi dire, toutes les formes de vie qu'elle rencontrerait. Elle transper&ccedil;ait les ondes &eacute;th&eacute;riques avec la m&ecirc;me facilit&eacute; que les &eacute;clairs &eacute;lectriques traversaient l'atmosph&egrave;re de la Terre. Au moment de l'euthanasie cette mati&egrave;re, plus puissante que la loi de la gravit&eacute; (une loi dont les Martiens s'&eacute;taient affranchis cinquante milles ans avant la naissance d'Arcvad), paralysait et p&eacute;trifiait sa cible.</p>
<p>Le plan d'Arcvad &eacute;tait d'&eacute;lectrocuter l'humanit&eacute; sur la Terre, la transformant en statues et les embaumant en m&ecirc;me temps. La brutale p&eacute;trification du ril sur Thir et l'ouverture de ce vaste mus&eacute;e aux regards de ses compagnons martiens pour une p&eacute;riode de cinquante ans, apr&egrave;s laquelle, avec une subtile substance connue comme fi, il d&eacute;composerait aussi brutalement toute la foule en gaz et mati&egrave;re inorganique - voil&agrave; ce &agrave; quoi Arcvad, l'omnipotent et mis&eacute;ricordieux Edison de la cinqui&egrave;me dimension se proposait cette nuit!</p>
<p>Et l'Ev&egrave;nement, n'est-il pas enregistr&eacute; sur les films du cin&eacute;matographe dans les palais de plaisir de Mars? Le pi&egrave;ge en pleine lumi&egrave;re! Cette illusion de ril p&eacute;trifi&eacute;. Cet &eacute;ternel lendemain incr&eacute;&eacute; des Terriens! Ce territoire de mannequins attrap&eacute;s dans l'acte de vivre par le geste d'un dieu scientiste! Ces deux billions de buveurs d'air qui ne boiront plus une once d'air! Les r&ecirc;ves accumul&eacute;s et entass&eacute;s du Terrien interrompus &agrave; jamais dans leur accomplissement! Cette tragique ironie d&eacute;cr&eacute;t&eacute;e seulement &agrave; une distance de cinquante millions de miles!</p>
<p>Ces cavaliers souriants! Ces massacres absurdes! La vie fig&eacute;e dans ses cellules!</p>
<p>L'agent de change p&eacute;trifi&eacute; et condamn&eacute; pendant cinquante ans &agrave; regarder les yeux grands ouverts le cours de Standard Oil.</p>
<p>Le d&eacute;vot dont les genoux porteront le calice jusqu'&agrave; la lie et dont les yeux doivent pour toujours &ecirc;tre riv&eacute;s sur le symbole de son dieu impotent.</p>
<p>Cinq millions de pi&eacute;tons dans New York, Paris, Berlin, Londres, Tokyo et Calcutta qui ne verront jamais la fin de leur trajet.</p>
<p>Un million de soldats en tenue de parade en France, Allemagne, Italie, Angleterre, Japon et West Point transform&eacute;s en automates, soldats de plomb que les choucas picoreront.</p>
<p>Les prostitu&eacute;es qui ne gagneront jamais ce dollar. L'interm&eacute;diaire millionaire congel&eacute; dans le geste d'ordonner une augmentation du prix du boeuf, aussi impuissant maintenant que le socialiste assis ici &agrave; son bureau, sa fulmination &agrave; jamais fig&eacute;e dans son cerveau.</p>
<p>"Chaque moment donn&eacute; dans le temps," &eacute;crivit une fois Arcvad dans une de ses belles &eacute;tudes m&eacute;taphysiques, "est l'incarnation du Temps lui-m&ecirc;me, parce que le seul point dans le Temps qui existe r&eacute;ellement est l'instant, le moment pr&eacute;sent."</p>
<p>Et c'est en vertu de cette profonde v&eacute;rit&eacute; que la vie sur la plan&egrave;te Terre - la vie de ril sur Thir - est visible sur les effrayantes mais fascinantes images vues &agrave; travers les t&eacute;lescopes et les films du cin&eacute;matographe sur Mars. Le Terrien dans ses gestes et ses attitudes p&eacute;trifi&eacute;s illustre pafaitement son &eacute;volution - telle qu'elle fut ; et pour Arcvad l'omnipotent et mis&eacute;ricordieux les rils lui sont redevables de leur avoir &eacute;pargn&eacute; le cycle de leurs souffrances.</p>
<p>C'est ainsi que Ril l'Insignifiant, Ril le Stupide, devint Ril le Merveilleux, Ril le Magnifique.</p>
</div>
<p>&nbsp;</p>
<p style="text-align: center; font-weight: 900;">FIN</p>
<p>&nbsp;</p>
<p style="text-align: center; font-size: small;">Website &copy; Copyright - ef. <a style="text-decoration: none; color: black;" title="Bicy Gonzo - Bicyclette Gonzo" href="http://orkic.github.io/bicygonzo/">Bicy Gonzo</a>.</p>
<p>&nbsp;</p>
</div>
</body>
</html>