<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta content="text/html; charset=UTF-8" http-equiv="content-type">
<title>Les Bannis de Poker Flat, de Bret Harte, traduit sur La Bicyclette de Plus, la bicyclette littéraire !</title>
<meta name="description" content="Les Bannis de Poker Flat, traduction en français de The Outcasts of Poker Flat, de Bret Harte">
<meta name="keywords" content=",Les Bannis de Poker Flat, The Outcasts of Poker Flat, Bret Harte">
<link rel="canonical" href="http://orkic.github.io/bicygonzo">
</head>
<body>
<div style="background: white; padding-left: 20px; padding-right: 15px;">
<p>&nbsp;</p>
<p style="text-align: center; font-size: 200%; font-weight: 900; letter-spacing: 3px;"><a style="text-decoration: none; color: black;" title="page accueil BicyGonzo" href="http://bicygonzo.eklablog.com">Bicy Gonzo</a></p>
<p style="text-align: center; font-size: 110%;"><img src="sansnom.jpg" border="0" alt="logo" /><br /><span style="font-family: arial; font-weight: 900; color: #0000ff;">Para</span><span style="font-family: arial black; color: #ff00ff;">Bicychologie</span></p>
<p>&nbsp;</p>
<p style="text-align: left; margin-left: 10px;">- <a title="page d'accueil Bicy Gonzo - Bicyclette Gonzo" href="http://orkic.github.io/bicygonzo/">Accueil</a> &gt;&gt;&gt; <a title="index des traductions non cyclistes" href="tradncycle.html">index des traductions non cyclistes</a> &gt;&gt;&gt; <b>Les Bannis de Poker Flat</b></p>
<p>&nbsp;</p>
<p>La traduction ci-dessous est d'un texte de <a title="Bret Harte, sur Wikipedia" href="http://en.wikipedia.org/wiki/Bret_Harte" target="_blank">Bret Harte</a>, &eacute;crivain et po&egrave;te am&eacute;ricain.</p>
<p style="text-align: center;"><img src="bretharte.jpg" border="0" alt="Bret Harte"><br /><a title="Bret Harte, sur Wikipedia" href="http://en.wikipedia.org/wiki/Bret_Harte" target="_blank">Bret Harte</a></p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="font-weight: 900; font-size: 200%;">Les Bannis de Poker Flat</span><br /> (Les Bannis de Poker Flat - publi&eacute; en 1865)</p>
<p>&nbsp;</p>
<p>The Outcasts of Poker Flat - 1865. Texte original consultable en ligne ici : <a title="The Outcasts of Poker Flat ; texte original" href="http://www.gutenberg.org/files/6373/6373-h/6373-h.htm#2H_4_0004" target="_blank">http://www.gutenberg.org/files/6373/6373-h/6373-h.htm#2H_4_0004</a></p>
<p>2015 traduit de l'anglais, par ef</p>
<p>Tous droits r&eacute;serv&eacute;s.</p>
<p><em>Notre partenaire <strong>culture-Logic</strong> met ce titre &agrave; votre disposition &agrave; l'&eacute;coute en synth&egrave;se vocale - et t&eacute;l&eacute;chargeable au format mp3 - sur le site ARTE Radio (audioblog)</em> : <a title="AudioTexte, les Bannis de Poker Flat" href="http://audioblog.arteradio.com/post/3063934/les_bannis_de_poker_flat/" target="_blank">Les Bannis de Poker Flat / mp3</a></p>
<p>&nbsp;</p>
<p style="text-align: center; font-weight: 900; font-family: georgia,serif; font-size: 200%;">Les Bannis de Poker Flat</p>
<p>&nbsp;</p>
<div style="font-family: verdana,sans-serif;">
<p>Alors que Mr. John Oakhurst, joueur et parieur, s'avan&ccedil;ait dans la rue principale de Poker Flat, en ce matin du 23 novembre, de l'ann&eacute;e 1850, il &eacute;tait conscient du changement qui y r&eacute;gnait depuis la nuit pr&eacute;c&eacute;dente, dans le climat ambiant de vertu. Deux ou trois hommes, qui conversaient s&eacute;rieusement ensemble, cess&egrave;rent alors qu'il approchait, et &eacute;chang&egrave;rent des regards significatifs. Il y avait dans l'air une accalmie de jour de Sabbath, ce qui, dans une communaut&eacute; peu pr&eacute;occup&eacute;e des prescriptions du Sabbath, &eacute;tait de mauvais augure.</p>
<p>Le visage &eacute;l&eacute;gant, calme, de Mr. Oakhurst ne trahit que peu de pr&eacute;occupation de ces indices. Qu'il fût au courant de quelque cause qui s'en trouvait &agrave; l'origine c'&eacute;tait une autre question. "Je suppose qu'ils sont apr&egrave;s quelqu'un," pensa-t-il ; "c'est probablement moi." Il remis dans sa poche le mouchoir avec lequel il avait &eacute;pousset&eacute; de ses bottes bien entretenues la poussi&egrave;re rouge de Poker Flat, et lib&eacute;ra tranquillement son esprit de la poursuite de ces conjectures.</p>
<p>De fait, Poker Flat &eacute;tait "apr&egrave;s quelqu'un." Elle avait souffert derni&egrave;rement la perte de plusieurs milliers de dollars, deux chevaux de prix, et un &eacute;minent citoyen. Elle vivait sous le choc d'une r&eacute;action vertueuse, aussi anarchique et ingouvernable que n'importe lequel des actes qui l'avaient provoqu&eacute;e. Un comit&eacute; secret avait d&eacute;cid&eacute; de d&eacute;barasser la ville de toutes les personnes ind&eacute;centes. Ce fut fait de fa&ccedil;on d&eacute;finitive concernant deux hommes qui &eacute;taient en ce moment pendus aux branches d'un sycomore dans le vallon, et de fa&ccedil;on provisoire par le bannissement de certaines autres personnes ind&eacute;sirables. Je regrette de dire que certaines d'entre elles &eacute;taient des femmes. C'est &agrave; cause du sexe, toutefois, qu'il avait &eacute;t&eacute; d&eacute;clar&eacute; que leur ind&eacute;cence tenait &agrave; la nature de leur profession, et c'&eacute;tait seulement sur des normes du mal &eacute;tablies aussi &agrave; la l&eacute;g&egrave;re que Poker Flat se hasardait &agrave; s'&eacute;riger en juge.</p>
<p>Mr. Oakhurst &eacute;tait dans le vrai en supposant qu'il &eacute;tait inclu dans cette cat&eacute;gorie. Quelques-uns du comit&eacute; avaient exhort&eacute; &agrave; le pendre comme une sorte d'exemple et un moyen sur de se rembourser directement dans ses poches des sommes qu'il leur avait gagn&eacute;es. "Ca va contre la justice," dit Jim Wheeler, "de laisser ce jeune homme de Roaring Camp - un complet &eacute;tranger - emporter notre argent." Mais un sentiment rudimentaire d'&eacute;quit&eacute; r&eacute;sidant dans les coeurs de ceux qui avaient &eacute;t&eacute; suffisamment chanceux pour gagner contre Mr. Oakhurst infirma ce pr&eacute;jug&eacute; mesquin.</p>
<p>Mr. Oakhurst re&ccedil;ut sa sentence avec un calme philosophe, d'autant plus nonchalamment qu'il &eacute;tait au courant de l'h&eacute;sitation de ses juges. Il &eacute;tait trop joueur pour ne pas accepter le destin. Avec lui la vie &eacute;tait au mieux un jeu incertain, et il admettait le pourcentage habituel en faveur de celui qui distribue les cartes.</p>
<p>Un groupe d'hommes arm&eacute;s accompagnait le p&eacute;ch&eacute; qu'on d&eacute;portait de Poker Flat, &agrave; l'ext&eacute;rieur de la communaut&eacute;. En compagnie de Mr. Oakhurst, qui &eacute;tait connu pour &ecirc;tre un homme tranquille pr&ecirc;t &agrave; tout, et que l'escorte arm&eacute;e &eacute;tait destin&eacute;e &agrave; intimider, la partie expatri&eacute;e consistait en une jeune femme connue famili&egrave;rement comme "La Duchesse", une autre qui avait gagn&eacute; le titre de "M&egrave;re Shipton," <em>(NdT : dans cette acception, il s'agit en l'occurence d'une m&egrave;re maquerelle, une patronne de bordel)</em> et "Oncle Billy," suspect de vols dans les campements aurif&egrave;res et ivrogne confirm&eacute;. La cavalcade n'attira aucun commentaire des spectacteurs, et aucun mot ne fut non plus prononc&eacute; par l'escorte. C'est seulement quand le ravin qui marquait l'extr&ecirc;me limite de Poker Flat fut atteint, que le chef parla bri&egrave;vement et en allant directement au but. Les exil&eacute;s avaient interdiction de revenir, au p&eacute;ril de leur vie.</p>
<p>Pendant que l'escorte disparaissait, leurs sentiments refoul&eacute;s trouv&egrave;rent un exutoire sous la forme de quelques larmes hyst&eacute;riques de la Duchesse, quelques grossi&egrave;ret&eacute;s de la M&egrave;re Shipton, et une vol&eacute;e de jurons incompr&eacute;hensibles d'Oncle Billy. Seul le philosophe Oakhurst demeura silencieux. Il &eacute;couta calmement le d&eacute;sir de la M&egrave;re Shipton d'arracher le coeur de quelqu'un, les affirmations r&eacute;p&eacute;t&eacute;es de la Duchesse qu'elle mourrait sur la route, et les serments mena&ccedil;ants qui sortaient de la bouche d'Oncle Billy pendant qu'il progressait sur sa monture. Avec la bonne humeur facile caract&eacute;ristique de son milieu, il insista pour &eacute;changer son propre cheval, "Five-Spot," pour la piteuse mule que montait la Duchesse. Mais m&ecirc;me ce geste n'amena pas le groupe &agrave; sympathiser plus &eacute;troitement. La jeune femme redonna du volume aux plumes quelques peu applaties de son chapeau avec une coquetterie peu convaincante et falote, la M&egrave;re Shipton regarda avec malveillance le propri&eacute;taire de "Five-Spot", et Oncle Billy inclua toute la bande dans un m&ecirc;me anath&egrave;me.</p>
<p>La route pour Sandy Bar - un campement qui, n'ayant pas encore exp&eacute;riment&eacute; les influences r&eacute;g&eacute;n&eacute;ratrices de Poker Flat, semblait en cons&eacute;quence offrir comme une invitation aux &eacute;migrants - se trouvait sur les pentes d'une montagne escarp&eacute;e. Il &eacute;tait distant d'une journ&eacute;e de route difficile. En cette saison avanc&eacute;e le groupe passa des r&eacute;gions les plus temp&eacute;r&eacute;es des contreforts &agrave; l'air sec, froid, vivifiant des Sierras. Le chemin &eacute;tait &eacute;troit et difficile. A midi la Duchesse, descendant de selle et mettant pied &agrave; terre, d&eacute;clara son intention de ne pas aller plus loin, et le groupe fit halte.</p>
<p>Le site &eacute;tait singuli&egrave;rement sauvage et impressionnant. Un amphith&eacute;&acirc;tre bois&eacute;, entour&eacute; de trois c&ocirc;t&eacute;s par des falaises abruptes de granite nu, en pende douce vers la cr&ecirc;te d'un autre pr&eacute;cipice qui dominait la vall&eacute;e. C'&eacute;tait, sans aucun doute, l'endroit le plus appropri&eacute; pour un campement, si camper avait &eacute;t&eacute; envisageable. Mais Mr. Oakhurst savait qu'&agrave; peine la moiti&eacute; du chemin jusqu'&agrave; Sandy Bar avait &eacute;t&eacute; parcourue, et le groupe n'&eacute;tait pas &eacute;quip&eacute; ni approvisionn&eacute; pour se permettre de prendre du retard. Ce fait, il le mit en &eacute;vidence bri&egrave;vement &agrave; ses compagnons, avec un commentaire philosophe sur la folie de "lever les bras avant que la partie soit termin&eacute;e." Mais ils &eacute;taient approvisionn&eacute;s en liqueur, qui dans l'urgence leur tint lieu de nourriture, de carburant, de repos et de prescience. Malgr&eacute; ses reproches , il ne fallut pas longtemps avant qu'ils fussent plus ou moins sous son influence. Oncle Billy passa rapidement de l'&eacute;tat belliqueux &agrave; celui de stupeur, la Duchesse devint sentimentale, et la M&egrave;re Shipton ronfla. Seul Mr. Oakhurst resta debout, appuy&eacute; contre une roche, les surveillant calmement.</p>
<p>Mr. Oakhurst ne buvait pas. Cel&agrave; interf&eacute;rait avec une profession qui requ&eacute;rait calme, impassibilit&eacute;, et pr&eacute;sence d'esprit, et, selon ses propres mots, il "ne pouvait pas se le permettre." Comme il regardait ses compagnons d'exil allong&eacute;s, la solitude engendr&eacute;e par son m&eacute;tier de paria, ses habitudes de vie, ses vices m&ecirc;mes, pour la premi&egrave;re fois l'oppress&egrave;rent s&eacute;rieusement. Il s'activa en &eacute;poussetant ses v&ecirc;tements noirs, nettoya ses mains et son visage, et autres rituels caract&eacute;ristiques de ses strictes habitudes de bonne tenue, et pour un moment oublia ses pr&eacute;occupations. L'id&eacute;e d'abandonner ses compagnons plus faibles et plus pitoyables ne lui traversa peut-&ecirc;tre jamais l'esprit.. Cependant il ne pouvait s'emp&ecirc;cher de ressentir le besoin de cette excitation qui, assez singuli&egrave;rement, &eacute;tait plus propice &agrave; la calme s&eacute;r&eacute;nit&eacute; pour laquelle il &eacute;tait bien connu. Il regarda les falaises sombres qui s'&eacute;levaient &agrave; mille pieds au-dessus du cercle de pins autour de lui, le ciel assombri inqui&eacute;tant, la vall&eacute;e en bas, d&eacute;j&agrave; en train de s'enfoncer dans l'obscurit&eacute;, et ce faisant, soudain, il entendit qu'on l'appelait par son propre nom.</p>
<p>Un cavalier montait lentement le chemin. Dans la figure fra&icirc;che, ouverte du nouveau venu Mr. Oakhurst reconnut Tom Simson, autrement connu comme "L'Innocent," de Sandy Bar. Il l'avait rencontr&eacute; quelques mois avant dans une "petite partie," et avait, avec une parfaite &eacute;galit&eacute; d'humeur, gagn&eacute; l'enti&egrave;re fortune - s'&eacute;levant &agrave; environ quarante dollars - de ce na&icirc;f jeune homme. Apr&egrave;s que la partie fut finie, Mr. Oakurst conduisit le jeune sp&eacute;culateur derri&egrave;re la porte et s'adressa &agrave; lui en ces termes : "Tommy, vous &ecirc;tes un brave jeune homme, mais vous ne pouvez pas jouer m&ecirc;me un centime. Ne recommencez pas &ccedil;a." Puis il lui rendit son argent, le poussa gentiment hors de la pi&egrave;ce, et se fit ainsi de Tom Simson un d&eacute;vou&eacute; esclave.</p>
<p>Il y avait un souvenir de cela dans son salut enfantin et enthousiaste &agrave; Mr. Oakhurst. Il avait entrepris disait-il d'aller &agrave; Poker Flat pour chercher fortune. "Seul?" Non, pas vraiment seul, en fait (il pouffa de rire) il s'&eacute;tait enfuit avec Piney Woods. Mr. Oakhurst ne se rappelait-il pas Piney ? Celle qui avait l'habitude d'attendre &agrave; la table du Bar Sans Alcool ? Ils &eacute;taient fianc&eacute;s depuis longtemps, mais le vieux Jake Woods s'y &eacute;tait oppos&eacute;, et alors ils s'&eacute;taient enfuis, et &eacute;taient en route pour Poker Flat pour se marier, et voil&agrave; pourquoi ils &eacute;taient ici. Et ils &eacute;taient fatigu&eacute;s, et quelle chance c'&eacute;tait qu'ils aient trouv&eacute; un endroit pour camper, et de la compagnie. Tout cel&agrave; l'Innocent le d&eacute;bita rapidement, pendant que Piney, une robuste, avenante jeune fille de quinze ans, &eacute;mergea de derri&egrave;re un pin, o&ugrave; elle avait rougi inaper&ccedil;ue, et vint aux c&ocirc;t&eacute;s de son amoureux.</p>
<p>Mr. Oakhurst n'&eacute;tait que rarement perturb&eacute; par les sentiments et encore moins par les convenances. Il conserva, cependant,, suffisamment sa pr&eacute;sence d'esprit pour bousculer Oncle Billy, qui &eacute;tait sur le point de dire quelque chose, et Oncle Billy &eacute;tait suffisamment sobre pour reconnaitre dans le coup de Mr. Oakhurst un pouvoir sup&eacute;rieur qui ne tol&egrave;rerait par d'&ecirc;tre d&eacute;fi&eacute;. Il s'effor&ccedil;a alors de dissuader Tom Simson de prendre plus de retard, mais en vain. Il mit m&ecirc;me en avant le fait qu'il n'y avait pas de provision, ni de moyen d'&eacute;tablir un campement. Mais, par malchance, l'Innocent repoussa cette objection en assurant le groupe qu'il &eacute;tait assist&eacute; par une autre mule charg&eacute;e de provisions, et par la trouvaille apr&egrave;s une recherche ardue, d'une maison en rondins pr&egrave;s de la piste. "Piney peut rester avec Madame Oakhurst," dit l'Innocent, en d&eacute;signant la Duchesse, "et je peux me d&eacute;brouiller de mon c&ocirc;t&eacute;."</p>
<p>Rien d'autre que la menace du pied de Mr. Oakhurst retint Oncle Bill d'&eacute;clater d'un hurlement de rire. Dans l'&eacute;tat o&ugrave; il &eacute;tait, il se sentit oblig&eacute; d'aller &agrave; l'&eacute;cart au canyon jusqu'&agrave; ce qu'il recouvre son calme. L&agrave; il confia la plaisanterie aux grands pins, avec moult claques sur les cuisses, contorsions de son visage, et la grossi&egrave;ret&eacute; habituelle. Mais quand il rejoignit le groupe, il les trouva assis autour d'un feu - car l'atmosph&egrave;re &eacute;tait devenue singuli&egrave;rement froide et le ciel s'&eacute;tait couvert - tenant une conversation apparemment amicale. Piney &eacute;tait en train de parler &agrave; la mani&egrave;re d'une jeune fille impulsive &agrave; la Duchesse, qui &eacute;coutait avec un int&eacute;r&ecirc;t et un entrain qu'elle n'avait pas montr&eacute; depuis des jours. L'Innocent p&eacute;rorait, apparemment avec le m&ecirc;me r&eacute;sultat, &agrave; Mr. Oakhurst et la M&egrave;re Shipton, qui &eacute;tait en ce moment en train de se d&eacute;tendre aimablement. "Est-ce que c'est l&agrave; un foutu picnic?" pensa Oncle Billy avec m&eacute;pris, en voyant le groupe sylvestre, la lueur du feu, et au premier plan les animaux attach&eacute;s. Soudain une id&eacute;e se m&ecirc;la avec les vapeurs d'alcool qui troublaient son cerveau. Elle &eacute;tait apparemment de nature fac&eacute;tieuse, car il se sentit pouss&eacute; &agrave; se claquer encore les cuisses et se mordit le poing.</p>
<p>Alors que les ombres glissaient doucement vers le sommet de la montagne, une l&eacute;g&egrave;re brise secoua le sommet des pins, et g&eacute;mit &agrave; travers leurs all&eacute;es longues et sombres. La cabane en ruine, rafistol&eacute;e et recouverte avec des banches de pins, fut r&eacute;serv&eacute;e pour les dames. Pendant que les amants se s&eacute;paraient, sans affectation ils &eacute;chang&egrave;rent un baiser, si franc et si sinc&egrave;re qu'il aurait pu &ecirc;tre entendu par dessus les pins oscillants. La fragile Duchesse et la malveillante M&egrave;re Shipton &eacute;taient sans doute trop stup&eacute;faites pour faire des remarques sur cette derni&egrave;re preuve d'ing&eacute;nuit&eacute;, et ainsi se dirig&egrave;rent sans un mot vers la hutte. Le feu &eacute;tait r&eacute;approvisionn&eacute;, les hommes &eacute;taient couch&eacute;s devant la porte, et apr&egrave;s quelques minutes furent endormis.</p>
<p>Mr. Oakhurst dormait peu. Vers le matin il se r&eacute;veilla engourdi et froid. Alors qu'il r&eacute;avivait le feu mourant, le vent, qui &eacute;tait maintenant en train de souffler fort, amena &agrave; ses joues ce qui leur gla&ccedil;a le sang : la neige!</p>
<p>Il se mit debout avec l'intention de r&eacute;veiller les dormeurs, car il n'y avait pas de temps &agrave; perdre. Mais en se tournant vers o&ugrave; Oncle Billy avait &eacute;t&eacute; couch&eacute;, il vit qu'il &eacute;tait parti. Un soup&ccedil;on lui bondit &agrave; l'esprit, et une mal&eacute;diction &agrave; ses l&egrave;vres. Il courut &agrave; l'endroit o&ugrave; les mules avaient &eacute;t&eacute; attach&eacute;es ; elles n'&eacute;taient plus l&agrave;. Les traces &eacute;taient d&eacute;j&agrave; en train de dispara&icirc;tre rapidement sous la neige.</p>
<p>Cette excitation momentan&eacute;e pass&eacute;e, Mr. Oakhurst retourna aupr&egrave;s du feu avec son calme habituel. Il ne r&eacute;veilla pas les dormeurs. L'Innocent dormait paisiblement, avec un sourire sur son visage bon enfant, plein de taches de rousseur, la virginale Piney dormait &agrave; c&ocirc;t&eacute; de ses fragiles soeurs avec autant de qui&eacute;tude que si elle avait &eacute;t&eacute; prot&eacute;g&eacute;e par des anges gardiens, et Mr. Oakhurst, remontant sa couverture sur ses &eacute;paules, caressa ses moustaches et attendit le lever du soleil. Il vint lentement dans un brouillard tourbillonnant de flocons de neige qui &eacute;blouissait et brouillait la vue. Ce qu'on pouvait voir du paysage apparut chang&eacute; comme par magie. Il regarda la vall&eacute;e, et additionna le pr&eacute;sent et le futur en deux mots, "Pris dans la neige!"</p>
<p>Un inventaire minutieux des provisions, qui, par chance pour le groupe, avaient &eacute;t&eacute; entrepos&eacute;es dans la cabane, et ainsi avaient &eacute;chapp&eacute; aux doigts criminels d'Oncle Bill, d&eacute;montra le fait qu'avec attention et circonspection, ils pourraient tenir dix jours de plus. "Ceci," dit Mr. Oakhurst sotto voice (NdT : &agrave; demi-voix) &agrave; l'Innocent, "si vous voulez bien nous prendre en pension. Si vous ne voulez pas - et peut-&ecirc;tre feriez vous mieux - vous pouvez attendre jusqu'&agrave; ce qu'Oncle Bill revienne avec des provisions. "Pour quelque obscure raison, Mr. Oakhurst ne pouvait pas se r&eacute;soudre &agrave; d&eacute;voiler la canaillerie d'Oncle Bill ; aussi proposait-il l'hypoth&egrave;se qu'il &eacute;tait parti du camp au hasard et avait accidentellement lib&eacute;r&eacute; les animaux. Il adressa une mise en garde &agrave; la Duchesse et &agrave; la M&egrave;re Shipton, qui bien s&ucirc;r &eacute;taient au courant de la d&eacute;fection de leur partenaire. "Quand ils se rendront compte, ils d&eacute;couvriront la v&eacute;rit&eacute; sur ce qui nous attend tous," ajouta-t-il significativement, "et &agrave; quoi bon de les effrayer maintenant."</p>
<p>Non seulement Tom Simson mit tout son stock s&eacute;culier &agrave; la disposition de Mr.Oakhurst, mais sembla trouver du plaisir &agrave; l'id&eacute;e de leur r&eacute;clusion forc&eacute;e. "On va bien camper pendant une semaine, puis la neige fondra, et nous rentrerons ensemble." La bonne humeur joyeuse du jeune homme et le calme de Mr. Oakhurst se propag&egrave;rent aux autres. L'Innocent, avec des branches de pin, improvisa du chaume pour la cabane sans toit, et la Duchesse guida Piney pour le r&eacute;arrangement de l'int&eacute;rieur avec un go&ucirc;t et un tact qui ouvrirent grand les yeux bleus de cette jeune fille de province. "Je crois maintenant que vous devez avoir l'habitude d'embellir les choses &agrave; Poker Flat," dit Piney. La Duchesse se d&eacute;tourna brusquement pour cacher la rougeur qui montait &agrave; ses joues en plus de leur coloration professionnelle, et la M&egrave;re Shipton demanda &agrave; Piney de ne pas bavarder. Mais quand Mr. Oakhurst rentra las d'avoir recherch&eacute; le chemin; il entendit le son d'un rire heureux renvoy&eacute; par les roches. Il s'arr&ecirc;ta quelque peu alarm&eacute;, et ses pens&eacute;es se tourn&egrave;rent d'abord naturellement vers le whiskey, qu'il avait cach&eacute; par prudence. "Et pourtant &ccedil;a n'a pas l'air d'&ecirc;tre comme avec le whiskey," dit le parieur. Ce ne fut que lorsqu'il aper&ccedil;ut le feu ardent &agrave; travers la temp&ecirc;te encore aveuglante, et le groupe autour de lui, qu'il se rendit &agrave; la conviction que c'&eacute;tait une "franche joie"</p>
<p>Que Mr. Oakhurst ait cach&eacute; son jeu avec le whiskey comme quelque chose s'opposant au libre acc&egrave;s &agrave; la communaut&eacute;, je ne peux le dire. Il est certain que, selon les propres mots de la M&egrave;re Shipton, il " ne dit pas une seule fois 'carte' " pendant cette soir&eacute;e. Le temps fut suspendu avec bonheur par le fait d'un accord&eacute;on, exhib&eacute; avec une certaine ostentation de son sac par Tom Simson. Malgr&eacute; quelques difficult&eacute;s pour manipuler cet instrument, Piney Woods r&eacute;ussit &agrave; arracher de ses touches r&eacute;ticentes plusieurs m&eacute;lodies, accompagn&eacute;e par L'Innocent avec une paire de castagnettes en os. Mais le couronnement des festivit&eacute;s de cette soir&eacute;e fut un chant simple de rassemblement campestre, que les amoureux, joignant les mains, chant&egrave;rent avec grand s&eacute;rieux en vocif&eacute;rant. Je crains qu'un certain ton de d&eacute;fi et le rythme engageant de son refrain, plut&ocirc;t qu'aucune qualit&eacute; de pi&eacute;t&eacute;, l'amena rapidement &agrave; &ecirc;tre repris par les autres, qui finalement se joignirent au refrain :</p>
<p>"Je suis fier de vivre au service de Dieu, Et je suis honor&eacute; de mourir dans son arm&eacute;e."</p>
<p>Les pins &eacute;taient secou&eacute;s, la temp&ecirc;te tournouyait et roulait au dessus du groupe mis&eacute;rable, et les flammes de leur autel bondissaient vers le ciel comme un gage de promesse.</p>
<p>A minuit, la temp&ecirc;te retomba, les nuages s'ouvrirent en se d&eacute;roulant, et les &eacute;toiles brill&egrave;rent vivement au-dessus du camp endormi. Mr. Oakhurst, dont les habitudes professionnelles l'avaient endurci &agrave; vivre en dormant le minimum possible, s'arrangea en organisant la garde avec Tom pour s'attribuer la plus grande partie de ce devoir. Il se justifia lui-m&ecirc;me envers l'Innocent en disant qu'il avait "souvent &eacute;t&eacute; une semaine sans dormir." "Fait quoi?" demanda Tom. "Poker!" r&eacute;pliqua Oakhurst sentencieusement. "Quand un homme est en veine, - une chance de n&egrave;gre (NdT : a nigger-luck, expression mentionn&eacute;e en 1851 dans le Dictionnary of American English, signifiant : une bonne chance. Ref : http://goo.gl/sFPdzu) - il ne sent pas la fatigue. La chance apporte en premier la Chance," continua le joueur pensivement, "c'est une chose &eacute;trange et puissante. Tout ce que vous savez de s&ucirc;r &agrave; son sujet c'est qu'elle est changeante par nature. Et c'est de trouver quand elle va changer qui fait la diff&eacute;rence. Nous avons eu une s&eacute;rie de malchances depuis que nous avons quitt&eacute; Poker Flat, vous arrivez, et vous y retrouvez en plein vous aussi. Si vous arrivez &agrave; conserver tout le temps vos cartes, vous allez bien. Car," ajouta le joueur, avec un joyeux manque de pertinence :</p>
<p>"Je suis fier de vivre au service de Dieu, Et je suis honor&eacute; de mourir dans son arm&eacute;e."</p>
<p>Le troisi&egrave;me jour arriva, et le soleil, regardant &agrave; travers la vall&eacute;e voil&eacute;e de blanc, vit les banis partageant leur stock de provisions qui diminuait lentement, pour le repas du matin. C'&eacute;tait une des particularit&eacute;s de ce climat de montagne que ses rayons diffusassent une douce chaleur sur le paysage venteux, comme avec une commis&eacute;ration pleine de regrets du pass&eacute;. Mais il r&eacute;v&eacute;la cong&egrave;res de neige sur cong&egrave;res de neige empil&eacute;s haut autour de la hutte, une mer de blancheur sans chemin, sans espoir, inexplor&eacute;e, sous les falaises rocheuses auxquelles les naufrag&eacute;s se raccrochaient encore. A travers l'air merveilleusement clair la fum&eacute;e du village bucolique de Poker Flat s'&eacute;levait &agrave; des miles au loin. La M&egrave;re Shipton le vit, et du haut de son solide sommet rocheux, lan&ccedil;a dans sa direction une mal&eacute;diction finale. Ce fut sa derni&egrave;re tentative de r&eacute;volte, et peut-&ecirc;tre pour cette raison fut-elle investie d'un certain degr&eacute; de sublime. Cela lui fit du bien, elle informa discr&egrave;tement la Duchesse. "Sortez et injuriez, et regardez." Elle s'attela ensuite &agrave; la t&acirc;che d'amuser "l'enfant", comme elle et la Duchesse se plaisaient &agrave; appeller Pinez. Piney n'&eacute;tait pas une enfant, mais c'&eacute;tait une th&eacute;orie nouvelle et r&eacute;confortante de la paire de consid&eacute;rer &eacute;tabli le fait qu'elle ne jurait pas et n'&eacute;tait pas ind&eacute;cente.</p>
<p>Quand la nuit recouvrit une nouvelle fois encore les gorges, les notes fluettes de l'accord&eacute;on s'&eacute;lev&egrave;rent et s'&eacute;vanouirent en spasmes capricieux et en longs soupirs sur le feu de camp vacillant. Mais la musique &eacute;choua &agrave; remplir enti&egrave;rement le vide douloureux laiss&eacute; par l'insuffisance de nourriture, et un nouveau divertissement fut propos&eacute; par Piney ; raconter des histoires. Ni Mr. Oakhurst ni ses compagnons f&eacute;minins n'&eacute;tant d&eacute;sireux de raconter leurs exp&eacute;riences personnelles, ce plan aurait &eacute;chou&eacute; quand m&ecirc;me, mais &agrave; cause de L'Innocent. Quelques mois avant il avait trouv&eacute; par hasard une copie qu'on avait &eacute;gar&eacute;e de la savante traduction de l'Illiade par Mr. Pope <em>(NdT : Alexander Pope, .1688 - 1744, po&egrave;te anglais ; a traduit l'Illiade et distribu&eacute; cet ouvrage par souscription, entre 1715 et 1720. R&eacute;f&eacute;rence http://en.wikipedia.org/wiki/Alexander_Pope)</em>. Il proposa &agrave; ce moment de narrer les principaux &eacute;v&egrave;nements de ce po&egrave;me ; dans le langage vernaculaire courant de Sandy Bar. Et ainsi, pour le reste de cette nuit les demi-dieux hom&eacute;riques parcoururent encore la terre. Les grecs rus&eacute;s en route contre Troie luttant dans les vents, et les grands pins dans le canyon semblaient se plier &agrave; la col&egrave;re du fils de P&eacute;l&eacute;e <em>(NdT : dans la mythologie grecque, P&eacute;l&eacute;e est le p&egrave;re d'Achille)</em>. Mr. Oakhurst &eacute;coutait avec une satisfaction tranquille. Il &eacute;tait plus particuli&egrave;rement int&eacute;ress&eacute; par le sort de "Ash-heels" <em>(NdT : jeu de mot avec le nom Achille et ici d&eacute;sign&eacute; Ash-heels - talons de cendre - par L'Innocent)</em> comme L'Innocent persistait &agrave; appeller "Achille au pied rapide."</p>
<p>Et, avec peu de nourriture et beaucoup d'Hom&egrave;re et avec l'accord&eacute;on, une semaine passa sur les t&ecirc;tes des exil&eacute;s. Le soleil les abandonna &agrave; nouveau, et de nouveau, du ciel de plomb les flocons de neige recouvrirent la terre. Jour apr&egrave;s jour, le cercle de neige se resserrait autour d'eux, jusqu'&agrave; ce que finalement de leur prison ils devaient regarder par-dessus des murs d'amoncellements de blancheur &eacute;blouissante, qui s'&eacute;levaient &agrave; vingt pieds (NdT : 6 m&egrave;tres) au-dessus de leurs t&ecirc;tes. Il devint de plus en plus difficile de raviver leurs feux, m&ecirc;me avec les arbres tomb&eacute;s pr&egrave;s d'eux, maintenant &agrave; demi enterr&eacute;s sous les cong&egrave;res. Et pourtant personne ne se plaignait. Les amoureux se d&eacute;tournaient de la triste perspective et se regardaient dans les yeux, et &eacute;taient heureux. Mr. Oakhurst consid&eacute;rait froidement le jeu perdant qui s'&eacute;talait devant lui. La Duchesse, plus gaie qu'elle ne l'avait &eacute;t&eacute;, assuma la protection de Piney. Seule la M&egrave;re Shipton - qui avait &eacute;t&eacute; la plus forte du groupe - semblait d&eacute;go&ucirc;t&eacute;e et f&acirc;n&eacute;e. A minuit, le dixi&egrave;me jour, elle appella Oakhurst &agrave; son c&ocirc;t&eacute;. "Je m'en vais," dit elle, avec une voix de faiblesse plaintive, "mais n'en d&icirc;tes rien. Ne r&eacute;veillez pas les jeunes. Prenez le paquet sous ma t&ecirc;te, et ouvrez-le." Mr. Oakhurst fit ainsi. Il contenait les rations de la M&egrave;re Shipton pour la semaine &eacute;coul&eacute;e, intactes. "Donnez-les &agrave; la jeune," dit-elle, en d&eacute;signant Piney endormie. "Vous vous &ecirc;tes laiss&eacute; mourir de faim," dit le joueur. "C'est ce qu'on dit," dit la femme querelleusement, en se r&eacute;allongeant, et tournant son visage vers le mur, s'&eacute;teignit paisiblement.</p>
<p>L'accord&eacute;on et les os furent mis de c&ocirc;t&eacute; ce jour, et Hom&egrave;re fut oubli&eacute;. Une fois que le corps de la M&egrave;re Shipton fut inhum&eacute; dans la neige, Mr. Oakhurst conduisit l'Innocent &agrave; l'&eacute;cart, et lui montra une paire de raquettes &agrave; neige, qu'il avait confectionn&eacute;es &agrave; partir de l'ancien b&acirc;t.</p>
<p>"Il y a encore une chance sur cent de la sauver," dit-il, d&eacute;signant Piney, "mais c'est maintenant," ajouta-t-il, montrant Poker Flat. "Si vous pouvez le rejoindre en deux jour elle est sauv&eacute;e."</p>
<p>"Et vous?" demanda Tom Simson. La r&eacute;ponse br&egrave;ve fut "je resterai ici." Les amoureux se s&eacute;par&egrave;rent avec une longue &eacute;treinte.</p>
<p>"Vous ne partez pas aussi?" demanda la Duchesse, en voyant Mr. Oakhurst attendant apparemment pour l'accompagner. "Jusqu'au canyon," r&eacute;pliqua-t-il. Il se retourna brusquement et embrassa la Duchesse, laissant son visage p&acirc;le en feu, et ses membres raides d'&eacute;tonnement.</p>
<p>La nuit vint, mais pas Mr. Oakhurst. Elle apporta encore la temp&ecirc;te et la neige tourbillonnante. Puis la Duchesse, activant le feu, d&eacute;couvrit que quelqu'un avait discr&egrave;tement empil&eacute; &agrave; c&ocirc;t&eacute; de la hutte suffisamment de combustible pour durer encore quelques jours. Les larmes lui mont&egrave;rent aux yeux, mais elles les dissimula &agrave; Piney.</p>
<p>Les femmes dormirent mais peu. Le matin, se regardant r&eacute;ciproquement le visage, elles lurent leur sort. Aucune ne parla, mais Piney, endossant le role de la plus forte, s'approcha et prit dans ses bras la taille de la Duchesse. Elles rest&egrave;rent ainsi le reste de la journ&eacute;e. Cette nuit, la temp&ecirc;te atteint une fureur plus grande encore, et, tombant en morceaux les buissons protecteurs envahirent m&ecirc;me la cabane.</p>
<p>Vers le matin elles se retrouv&egrave;rent incapables d'alimenter le feu, qui peu &agrave; peu mourut. Comme les braises noircissaient lentement, la Duchesse se rapprocha de Piney et brisa un silence de plusieurs heures. "Pinez, pouvez vous prier?" "Non, mon amie," dit simplement Piney. La Duchesse, sans savoir exactement pourquoi, se sentit soulag&eacute;e, et, appuyant sa t&ecirc;te sur l'&eacute;paule de Piney cessa de parler. Et ainsi inclin&eacute;es, la plus jeune et la plus pure soutenant la t&ecirc;te de sa soeur impure sur sa poitrine virginale, elles s'endormirent.</p>
<p>Il y eut une accalmie du vent comme s'il craignait de les r&eacute;veiller. Des poign&eacute;es de neige comme des plumes tomb&egrave;rent des longues branches de pin, voletant comme des oiseaux aux ailes blanches, et les recouvraient pendant qu'elles dormaient. La lune baissa les yeux &agrave; travers le ciel d&eacute;couvert, sur ce qui avait &eacute;t&eacute; le camp. Mais toute trace humaine, toute trace de peine terrestre &eacute;taient cach&eacute;es sous le manteau mis&eacute;ricordieusement tomb&eacute; du ciel.</p>
<p>Elles dormirent tout ce jour et tout le jour suivant, ni ne se r&eacute;veill&egrave;rent quand des voix et des pas bris&egrave;rent le silence du camp. Et quand des doigts apitoy&eacute;s &eacute;cart&egrave;rent la neige de leurs faces bl&ecirc;mes, on n'aurait pu que difficilement dire, vu la m&ecirc;me paix qui les enveloppait, quelle &eacute;tait celle qui avait p&ecirc;ch&eacute;. M&ecirc;me la loi de Poker Flat reconnut ce fait, et se d&eacute;tourna, les laissant enlac&eacute;es immobiles dans les bras l'une de l'autre.</p>
<p>C'est &agrave; l'entr&eacute;e du ravin, sur un des plus haut pins, qu'ils trouv&egrave;rent le deux de tr&egrave;fle clou&eacute; &agrave; l'&eacute;corce avec un bowie-knife. Il y &eacute;tait &eacute;crit ce qui suit, avec un crayon tenu d'une main ferme.</p>
<p>SOUS CET ARBRE SE TROUVE LA D&Eacute;POUILLE DE JOHN OAKHURST, QUI A RENCONTR&Eacute; UNE S&Eacute;RIE DE MALCHANCES LE 23 NOVEMBRE 1850, ET A RENDU LA MAIN LE 07 D&Eacute;CEMBRE 1850.</p>
<p>Sans pouls et froid, avec un Derringer &agrave; son c&ocirc;t&eacute; et une balle dans le coeur, mais toujours serein comme dans la vie, reposait sous la neige celui qui fut &agrave; la fois le plus fort et pourtant le plus l&acirc;che des bannis de Poker Flat.</p>
</div>
<p style="text-align: center; font-size: 130%;">FIN</p>
<p>&nbsp;</p>
<p style="text-align: center; font-size: small;">Website &copy; Copyright - ef. <a style="text-decoration: none; color: black;" title="Bicy Gonzo - Bicyclette Gonzo" href="http://orkic.github.io/bicygonzo/">Bicy Gonzo</a>.</p>
<p>&nbsp;</p>
</div>
</body>
</html>
