<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta content="text/html; charset=UTF-8" http-equiv="content-type">
<title>Bicyclettes Romantiques, sur La Bicyclette de Plus, la bicyclette littéraire !</title>
<meta name="description" content="Bicyclettes Romantiques, une superbe nouvelle traduite de l'espagnol">
<meta name="keywords" content="bicyclettes romantiques, traduction, becane, biclou, bicyclette, velo, velocipede, livres, livres cyclistes, litterature cycliste">
<link rel="canonical" href="http://orkic.github.io/bicygonzo/">
</head>
<body>
<div style="background: #bbbb77; color: #000000;">
<p>&nbsp;</p>
<p style="text-align: center;"><img style="border: solid black 1px;" src="pabilogie.jpg" alt="image" /><br /><img src="6.gif" alt="image" /></p>
<p>&nbsp;</p>
<div style="text-align: center;"><a title="page accueil Bici Gonzo" href="http://orkic.github.io/bicygonzo/"><img src="bgonz.jpg" alt="banni&egrave;re titre" width="1005" /></a></div>
<!-- TABLE -->
<table width="1005" align="center">
<tbody>
<tr>
<td>
<div style="background: white; border: double black 3px; width: 1005;">
<p>&nbsp;</p>
<p style="margin-left: 15px;">Retour <a title="retour &agrave; la page d'accueil" href="http://orkic.github.io/bicygonzo/">page accueil</a> Bici Gonzo</p>
<p>&nbsp;</p>
<!-- TEXTE -->
<p>&nbsp;</p>
<div style="text-align: left; margin-left: 10px; margin-right: 6px;">
<p style="text-align: center; font-weight: 900; font-size: 120%; letter-spacing: 3px;">- Bicyclettes Romantiques -</p>
<p>Nous pr&eacute;sentons ci-dessous <span style="font-weight: 900;">Bicyclettes Romantiques</span> ( Bicicletas Rom&aacute;nticas ), une nouvelle de l'<span style="font-weight: 900;">&eacute;crivain Leonardo Rossiello</span>.</p>
<p>Nous avons <span style="font-weight: 900;">traduit</span> cette belle et singuli&egrave;re nouvelle <span style="font-weight: 900;">en fran&ccedil;ais</span>, et la diffusons ici sous les m&ecirc;mes conditions que l'original en langue espagnole, tel que diffus&eacute; sur le site <a title="site Plataforma Carril Bici de Cordoba" href="http://www.platabicicordoba.org" target="_blank">Plataforma Carril Bici de C&oacute;rdoba</a>, sur <a title="Bicicletas Romanticas, de Leonardo Rossiello, sur le site Plataforma Carril Bici de Cordoba" href="http://www.platabicicordoba.org/index.php?option=com_content&amp;view=article&amp;id=114:bicicletas-romanticas-&amp;catid=62:rincon-bicio-literario&amp;Itemid=132" target="_blank">cette page</a>.<br /><span style="color: #ff0000;">Mise &agrave; Jour, 12 mars 2015</span> : <em>le site Platabicicordoba.org cit&eacute; semble ne plus &ecirc;tre en ligne</em>.</p>
<p>Cette <span style="font-weight: 900;">traduction</span> est donc diffus&eacute;e sous une <span style="font-weight: 900;">Licence Creative Commons</span> consultable <a title="descriptif de la Licence Creative Common CC BY-NC-SA 3.0 : Attribution - Pas d'Utilisation Commerciale - Partage &agrave; l'Identique 3.0 Espagne" href="http://creativecommons.org/licenses/by-nc-sa/3.0/es/deed.fr" target="_blank">ICI</a>.</p>
<p>Vous pouvez &eacute;galement <span style="font-weight: 900;">t&eacute;l&eacute;charger Bicyclette Romantiques</span> au <a title="lien vers la page de t&eacute;l&eacute;chargement de Bicyclettes Romantiques au format Pdf" href="http://www.box.com/s/ly80gpxvo5ofejb0i0el" target="_blank">format Pdf</a> ou au <a title="lien vers la page de t&eacute;l&eacute;chargement de Bicyclettes Romantiques au format Rtf" href="http://www.box.com/s/8aq5oe3d6kdkz3nuihrx" target="_blank">format Rtf</a></p>
  <p>Le texte original en espagnol, Bicicletas Románticas, est publié sur le site <a title="site Letralia, Tierre de Letras" href="https://letralia.com/" target="_blank">Letralia</a>, Tierra de Letras, sur <b>[</b> <a title="Bicicletas Románticas" href="https://letralia.com/ed_let/proa/10.htm" target="_blank">cette page</a> <b>]</b>.</p>
<p><span style="font-weight: 900;">Leonardo Rossiello</span> ( n&eacute; &agrave; Montevideo en 1953 ) est un &eacute;crivain d'<span style="font-weight: 900;">origine uruguyaenne</span>.</p>
<p>Apr&egrave;s avoir v&eacute;cu dans divers pays d'Am&eacute;rique Latine et d'Europe, il s'est <span style="font-weight: 900;">&eacute;tabli en 1978 en Su&egrave;de</span>, pays dont il a acquis la nationalit&eacute; en 1982.</p>
<p>Il est <span style="font-weight: 900;">professeur de langues romanes</span> &agrave; l'universit&eacute; d'Uppsala, en Su&egrave;de.</p>
<p>Il est auteur de livres et articles sur la litt&eacute;ratute hispano-am&eacute;ricaine, de livres de nouvelles et po&egrave;mes. Il a &eacute;galement publi&eacute; dans des revues et anthologies.</p>
<p><span style="font-style: italic;">Source biographie</span> : <a title="site letralia.com" href="http://www.letralia.com" target="_blank">letralia.com</a> sur [ <a title="l'&eacute;crivain Leonardo Rossiello sur letralia.com" href="http://www.letralia.com/firmas/rossielloleonardo.htm" target="_blank">cette page</a> ]</p>
<p>&nbsp;</p>
<!-- DEBUT ROMAN -->
<div style="font-family: georgia;">
<p style="text-align: center; font-size: 120%;">Leonardo Rossiello</p>
<p style="text-align: center;"><span style="text-align: center; font-weight: 900; font-size: 200%;">Bicyclettes Romantiques</span><br />( Bicicletas Rom&aacute;nticas )</p>
<p>&nbsp;</p>
<p style="font-family: arial; font-size: 110%;">2012 : Traduit de l'espagnol.</p>
<p>Traduction sous une licence Creative Commons <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/es/deed.fr" target="_blank">http://creativecommons.org/licenses/by-nc-sa/3.0/es/deed.fr</a></p>
<p>Bicicletas Rom&aacute;nticas 1996</p>
<p>Bicyclettes Romantiques &ndash; traduction de l'espagnol par <span style="font-style: italic;">Brothel &amp; Cie</span> inc.&reg; &trade; - 2012</p>
<p style="text-align: center;"># # #</p>
<p style="text-align: center; font-weight: 900; font-size: 120%;">Bicyclettes Romantiques</p>
<p><span style="font-weight: 900;">Vous pouvez <span style="color: red;">&eacute;coutez ce r&eacute;cit</span> en cliquant</span> <a title="Bicyclettes Romantiques" href="http://moby.to/prpk71" target="_blank">sur ce lien</a> ( <span style="font-style: italic;">ouvre une nouvelle fen&ecirc;tre pour &eacute;couter le fichier mp3 ; la lecture est faite par une voix num&eacute;rique.</span> ).</p>
<p>&nbsp;</p>
<p>Le jour o&ugrave; l'&eacute;chafaud fut pr&ecirc;t je ne pus aller le voir, parce que quelqu'un avait attach&eacute; sa bicyclette &agrave; la mienne avec son antivol. Comme il n'y avait pas de transport en commun qui allait jusqu'&agrave; l'endroit o&ugrave; &eacute;tait dress&eacute; l'&eacute;chafaud, les options raisonnables &eacute;taient d'y aller en taxi, ou d'attendre que le probl&egrave;me se r&eacute;solve.</p>
<p>Il y avait, bien s&ucirc;r, d'autres possibilit&eacute;s, mais elle me convenaient moins. Comme j'ai tendance &agrave; &ecirc;tre optimiste, j'ai pens&eacute; que si je restais et trouvais une solution &agrave; la question de l'antivol, j'aurais le temps d'y aller, et avec ma propre bicyclette. Compte tenu des invitations que nous avions, le nouvel &eacute;chafaud ne serait pas en service avant cinq jours. Je d&eacute;cidai de patienter, bien que la chaleur des apr&egrave;s-midi printani&egrave;res, les jeunes feuilles couleur vert citron, et les fleurs du chemin incitaient &agrave; quelque excursion. Peut-&ecirc;tre que d&egrave;s le lendemain ma bicyclette serait libre, comme habituellement. Alors je ferais la visite pr&eacute;vue.</p>
<p>Je prendrais les mesures, ferais quelques esquisses, installerais mon chevalet, peindrais quelques aquarelles, peut-&ecirc;tre prendrais-je le temps de commencer une huile. Je poserais des questions aux gens des environs et interrogerais les courageux charpentiers qui, d'apr&egrave;s ce qu'on disait, avaient fait des heures suppl&eacute;mentaires pour achever l'ouvrage &agrave; la date pr&eacute;vue. Apr&egrave;s, je chercherais le bourreau et l'interviewerais bri&egrave;vement. Ceux qui exer&ccedil;aient cette profession devaient &ecirc;tre, croyais-je, particuli&egrave;rement &eacute;gocentriques, de sorte que je m'attendais &agrave; son plein assentiment pour faire de lui ne serait-ce qu'une esquisse au crayon. Avec tout ce mat&eacute;riel je pourrais pr&eacute;parer mes &eacute;l&egrave;ves pour la visite d'&eacute;tude que nous ferions le jour de l'inauguration. Tout pr&eacute;parer d'avance, pr&eacute;voir les d&eacute;tails et r&eacute;duire au minimum les questions faisait partie de mon travail.</p>
<p>Il convenait de leur expliquer ce que c'&eacute;tait, comment il fonctionnait, de quelle forme et couleurs il &eacute;tait, de quel genre de bois il &eacute;tait fait, qui et comment &eacute;tait le bourreau. Je ne voulais pas n&eacute;gliger d'aborder le c&ocirc;t&eacute; social, et l&agrave; trouvaient place les avis des habitants et des charpentiers. C'est que les enfants en g&eacute;n&eacute;ral, et mes &eacute;l&egrave;ves en particulier sont particuli&egrave;rement curieux. Je voulais &eacute;viter qu'ils me posent des questions au cours des pr&eacute;paratifs, et surtout au moment culminant. Je voulais qu'ils se concentrent sur les d&eacute;tails, qu'ils observent l'&eacute;v&egrave;nement avec l'attention due, et en ayant assimil&eacute; toute l'information que je serais capable de leur donner.</p>
<p>Je voulais qu'ils vivent ce d&eacute;licat instant de telle fa&ccedil;on qu'ils puissent se le rappeler, y compris, peut-&ecirc;tre, qu'ils en tirent une exp&eacute;rience esth&eacute;tique. De la sorte, apr&egrave;s, ils pourraient faire des dessins. Nous pourrions m&ecirc;me organiser une exposition avec les meilleurs. Le Minist&egrave;re de l'Education et de la Culture avait invit&eacute; &agrave; un concours inter-scolaire de r&eacute;dactions sur le th&egrave;me : " Notre Nouvel Echafaud ". L'id&eacute;e m'avait paru appropri&eacute;e ; comme je suis professeur, il &eacute;tait compr&eacute;hensible que je veuille que mes troisi&egrave;me ann&eacute;e gagnent.</p>
<p>D'apr&egrave;s les statistiques de sages professeurs allemands, les moments les plus dangereux pour circuler &eacute;taient les lundis, entre 16 et 18 heures. Nous &eacute;tions un lundi et cette circonstance m'apporta quelque consolation.</p>
<p>Qui sait si de voyager jusqu'&agrave; l'&eacute;chafaud n'en aurait pas r&eacute;sult&eacute; un accident.</p>
<p>Il y avait une autre circonstance consolatrice : je ne paierais pas l'entr&eacute;e. Il faut que j'explique &ccedil;a. La Commune, qui est avide, commence &agrave; vouloir vous ponctionner d&egrave;s qu'elle inaugure n'importe quel service public. Maintenant il faut payer pour tout parce que, d'apr&egrave;s ce qu'ils disent, c'est comme &ccedil;a que &ccedil;a se passe. Mais dans ce cas, le Minist&egrave;re avait accord&eacute; &agrave; l'&eacute;cole des bons d'entr&eacute;e gratuite qu'on tira au sort entre les professeurs ; j'en avais gagn&eacute; un.</p>
<p>J'avais l'habitude de laisser la bicyclette dans la cour de l'&eacute;cole, qui &eacute;tait entour&eacute;e d'un parc tr&egrave;s bois&eacute;, avec des bancs et un petit lac o&ugrave; nageaient quelques poissons et des canards. Je la mettais en s&eacute;curit&eacute; et j'allais en marchant jusqu'&agrave; la salle des professeurs, ou si c'&eacute;tait d&eacute;j&agrave; l'heure, directement &agrave; la salle de classe.</p>
<p>Apr&egrave;s avoir termin&eacute;, dans l'apr&egrave;s-midi, je d&eacute;cadenassais ma bicyclette et p&eacute;dalais jusque chez moi, &agrave; cinq p&acirc;t&eacute;s de maison de l'&eacute;cole. Ce lundi, a la fin de mon service, je vis que dans la cour il y avait une autre bicyclette en plus, comme la mienne. Tout aurait &eacute;tait tr&egrave;s bien si ce n'&eacute;tait qu'elle &eacute;tait attach&eacute;e &agrave; la mienne avec une cha&icirc;ne et un cadenas. C'&eacute;tait une bicyclette romantique, de femme. Je tressaillis. D'un c&ocirc;t&eacute;, de plaisir ; de l'autre, de consternation d'abord et d'ennui ensuite. La mienne aussi &eacute;tait une bicyclette romantique, et ainsi comme elles &eacute;taient, elles paraissaient &ecirc;tre faites l'une pour l'autre. Elle donnaient envie d'installer le chevalet et de faire une nature morte de bicyclettes.</p>
<p>Voil&agrave; donc ce qui m'arriva : ce fut ainsi et je t&eacute;moigne et donne ma parole que c'est la v&eacute;rit&eacute;, bien que pas toute la v&eacute;rit&eacute;. De cel&agrave; je m'en suis rendu compte apr&egrave;s. Pour certaines choses je suis rapide, et m&ecirc;me tr&egrave;s rapide ( " Rendons &agrave; C&eacute;sar ce qui est &agrave; C&eacute;sar " comme a dit une fois une de mes &eacute;l&egrave;ves ), mais pour d'autres je suis lent. Je dirais : tr&egrave;s lent. Par exemple, pour associer des &eacute;v&egrave;nements dans la dur&eacute;e et en tirer rapidement des conclusions. Je compris que ce qui &eacute;tait arriv&eacute; avec les bicyclettes n'&eacute;tait pas un &eacute;v&egrave;nement isol&eacute; ou fortuit quand, alors que je marchais de l'&eacute;cole &agrave; ma maison, j'associai l'amarrage bicycliste avec les faits singuliers qui &eacute;taient arriv&eacute;s pendant mon service depuis quelques mois. C'est ce que je vais raconter maintenant.</p>
<p>Un matin vers les neuf heures moins cinq j'arrivai avec ma bicyclette au parking de la cour de l'&eacute;cole, et de suite remarquai parmi tant de bicyclettes une, romantique, de femme. Comme la mienne, elle &eacute;tait noire, mais elle avait une ligne rouge sur les garde-boue, qui se terminait &agrave; l'arri&egrave;re en un petit volute. Le cadre &eacute;tait de double tube , d'harmonieuses formes courbes ; la selle, ancienne, de cuir et avec trois ressorts larges et esth&eacute;tiques ; l'enveloppe du pneu arri&egrave;re &eacute;tait blanche et la taille des roues, comme sur la mienne, &eacute;tait de celle que maintenant on ne fabrique plus : 28. Cette bicyclette &eacute;tait au moins aussi jolie que la mienne, de sorte que je m'arr&ecirc;tai un moment pour la contempler. Je vis qu'elle &eacute;tait s&eacute;curis&eacute;e avec une cha&icirc;ne et un fort cadenas ; c'&eacute;tait &eacute;vident que la propri&eacute;taire n'&eacute;tait en rien inconsciente. Je d&eacute;cidai de laisser la mienne pr&egrave;s de la sienne. Ainsi, en les voyant, les gens penseraient que les propri&eacute;taires formaient un couple. Alors que j'attachais la mienne avec cha&icirc;ne et cadenas je pensai qu'il serait int&eacute;ressant de conna&icirc;tre la propri&eacute;taire. Ce jour je travaillai, je crois, sans trop penser &agrave; la bicyclette romantique de femme. A la sortie ils pass&egrave;rent distribuer le feuillet d'information de la Commune sur l'inauguration de l'&eacute;chafaud.</p>
<p>Quand j'arrivai &agrave; la cour je vis que la bicyclette de femme n'y &eacute;tait pas. Un vague sentiment m'envahit, qu'en soumettant &agrave; l'analyse apparut comme pouvant &ecirc;tre de la tristesse; peut-&ecirc;tre &eacute;tait-ce de la m&eacute;lancolie. Comme j'ai dit et r&eacute;p&eacute;t&eacute;, je suis lent pour tirer des conclusions, et ce ne fut qu'&agrave; la maison, pendant que je rangeais ma bicyclette et me disposais &agrave; lire le feuillet sur l'&eacute;chafaud, que je me rendis compte que la propri&eacute;taire, en retirant la sienne, devait avoir vu ma propre bicyclette. Alors je pensai que, si la propri&eacute;taire &eacute;tait aussi romantique que moi, elle ne pouvait pas ne pas avoir appr&eacute;ci&eacute; le fait que j'ai mis ma bicyclette pr&egrave;s de la sienne.</p>
<p>Je devais pr&eacute;parer le repas et la classe du jour suivant et lire le feuillet, mais au lieu de &ccedil;a, et malgr&eacute; la chaleur pesante de l'&eacute;t&eacute;, je r&eacute;solus de travailler un peu sur ma bicyclette. Dans le garage je la d&eacute;montai, retirai la cha&icirc;ne et la passai au p&eacute;trole. J'enlevai toute la terre des maillons et du pignon, et polis les pi&egrave;ces chrom&eacute;es y compris les rayons, avec de la p&acirc;te &agrave; polir et une &eacute;ponge en aluminium. Je graissai les joints et la cage de roulement, les p&eacute;dales, s&eacute;chai la cha&icirc;ne et apr&egrave;s l'avoir remont&eacute;e et centr&eacute; la roue lui mis quelques gouttes d'huile. Pour finir, avec une flanelle, je frottai le cadre jusqu'&agrave; ce qu'il brille - comme moi &agrave; cause de la transpiration - de la splendeur d'antan.</p>
<p>Apr&egrave;s avoir d&eacute;mont&eacute; nettoy&eacute; et huil&eacute; les freins je les r&eacute;installai, et pus contempler cette beaut&eacute; d'un demi-si&egrave;cle, qui paraissait maintenant r&eacute;cemment sortie d'usine. Cependant je sentis qu'il manquait quelque chose. Mais maintenant il s'&eacute;tait fait tard ; je partis pr&eacute;parer le repas et la classe du lendemain, et lire le feuillet d'information sur l'&eacute;chafaud. Quand je finis je vis qu'il &eacute;tait pr&egrave;s de minuit. Je devais me coucher, mais ce fut &agrave; ce moment que je me rendis compte de ce qui manquait &agrave; ma bicyclette romantique : une ligne rouge sur les garde-boue. Je d&eacute;cidai que je la peindrais le jour suivant.</p>
<p>Cette nuit je voyais au loin une colline douce couronn&eacute;e de pins, d'eucalyptus, de palmeraies. Comme en flottant, lentement dans l'air, je m'approchai. Cach&eacute;e par les arbres on entrevoyait une solide maison blanche, ancienne, de lignes aust&egrave;res et avec des fen&ecirc;tres &agrave; jalousies ferm&eacute;es. Je m'approchai plus dans un silence total et entrai dans la cour.</p>
<p>La lumi&egrave;re &eacute;tait comme de brouillard et tout l'entour prenait une profondeur insolite. Appuy&eacute;e contre un mur recouvert de chaux, il y avait une bicyclette noire de femme, et on voyait une fen&ecirc;tre avec les volets ferm&eacute;s. Ensuite l'image s'&eacute;loigna de moi et je me rendis compte que j'&eacute;tais entr&eacute; dans une photo s&eacute;pia et que je venais d'en sortir." Quand je me r&eacute;veillai, le r&ecirc;ve s'&eacute;tait grav&eacute; dans ma m&eacute;moire. Il me sembla que je pouvais me rappeller tous les d&eacute;tails, mais dans le doute je l'&eacute;crivis pour ne pas l'oublier. Il m'avait plu et pour quelque obscure raison il me parut important.</p>
<p>Pendant que je d&eacute;jeunais, ils donn&egrave;rent &agrave; la radio l'information que les travaux d'installation du nouvel &eacute;chafaud avaient commenc&eacute;. L'information se limitait &agrave; reproduire plus ou moins ce que disait le prospectus de la Commune, mais on ajoutait que le Minist&egrave;re de l'Education et de la Culture patronnait l'&eacute;v&egrave;nement.</p>
<p>Je me rappelle que je me suis demand&eacute; si ce jour la bicyclette romantique serait aussi dans la cour de l'&eacute;cole. Et elle y &eacute;tait. Elle me parut encore plus jolie que le jour pr&eacute;c&eacute;dent ; les rayons, les roues et les pi&egrave;ces chrom&eacute;es brillaient comme au soleil d'une matin&eacute;e d'automne. On voyait qu'elle n'avait pas pass&eacute; la nuit l&agrave;, parce qu'elle &eacute;tait &agrave; un autre endroit. Je laissai la mienne un peu plus pr&egrave;s d'elle que le jour pr&eacute;c&eacute;dent.</p>
<p>Le sujet de discussion des ma&icirc;tresses et ma&icirc;tres, ce jour, fut l'&eacute;chafaud. Les avis &eacute;taient divis&eacute;s. Quelques uns de mes coll&egrave;gues disaient qu'il ne leur paraissait pas bien que la commune install&acirc;t un &eacute;chafaud si loin du centre de la ville. D'autres opinaient qu'il ne leur paraissait pas bien que l'initiative fut venue de la commune. Ce devrait &ecirc;tre, raisonnaient-ils, une entreprise priv&eacute;e ou, au moins, qu'on stimule la concurrence en permettant aux entreprises d'installer des &eacute;chafauds en toute libert&eacute;, quand et o&ugrave; elles l'estimeraient n&eacute;cessaire. Un groupe plus petit d&eacute;fendait l'id&eacute;e qu'il &eacute;tait mal d'installer un &eacute;chafaud public. Ces questions, assuraient-ils, devraient &ecirc;tre r&eacute;gl&eacute;es comme elles avaient toujours &eacute;t&eacute; r&eacute;gl&eacute;es, avec un poteau d'ex&eacute;cution dans les cours des prisons, de fa&ccedil;on discr&egrave;te et exp&eacute;ditive. Tous &eacute;taient en d&eacute;saccord avec les lobotomistes. J'&eacute;coutais avec attention et tentais de me faire ma propre opinion, mais la v&eacute;rit&eacute; c'est que je n'en avais pas. Tous les arguments me paraissaient raisonnables.</p>
<p>A la sortie, la bicyclette &eacute;tait toujours l&agrave;, mais de la propri&eacute;taire il n'y avait pas trace. En arrivant &agrave; la maison, la premi&egrave;re chose que je fis fut d'aller au garage et de peindre sur ma bicyclette une bordure rouge sur chacun des garde-boue. Je choisis un rouge anglais, un peu marron comme sur l'autre bicyclette. Pendant deux jours j'&eacute;tais arriv&eacute; peu avant neuf heures et la bicyclette &eacute;tait l&agrave;, de sorte que je voulus voir ce qui se passerait si j'arrivais, par exemple, &agrave; neuf heures moins le quart. J'arrivai &agrave; cette heure, le matin suivant, et elle &eacute;tait l&agrave;. Imm&eacute;diatement j'observai que la propri&eacute;taire l'avait encore embellie, ayant chang&eacute; le pneu avant noir pour un blanc. Aors je d&eacute;cidai que la mienne devait avoir des pneus de caoutchouc blanc. Cette fois j'aurais pu laisser ma bicyclette contre la sienne, parce qu'il y avait la place, mais je me contentai de la laisser &agrave; proximit&eacute; parce que, malgr&eacute; les am&eacute;liorations que j'y avais apport&eacute;es, elle me paraissait encore indigne. Peut-&ecirc;tre le ferais-je le jour suivant, apr&egrave;s avoir chang&eacute; les pneus. Il me parut clair que la propri&eacute;taire arrivait toujours avant neuf heures moins le quart.</p>
<p>Quand le jour suivant ma bicyclette aux pneus blancs flamboyants et moi arriv&acirc;mes &agrave; huit heures et demie, la cour &eacute;tait presque vide et la bicyclette de femme n'y &eacute;tait pas. Je me r&eacute;jouis de ce qu'enfin ma tactique avait donn&eacute; ses fruits. Je pensais, &agrave; tort, que bient&ocirc;t je verrais arriver la propri&eacute;taire. Je laissai ma bicyclette attach&eacute;e et m'assis sur un banc &eacute;loign&eacute;, depuis lequel on pouvait observer la cour. Je restai assis inutilement jusqu'au moment d'entrer en classe. Ce fut un jour de travail de cinq heures pendant lesquelles il me couta me concentrer. Les &eacute;l&egrave;ves le not&egrave;rent et en profit&egrave;rent pour se lancer des craies, se lever sans demander la permission et faire du tapage.</p>
<p>A la sortie j'eus l'agr&eacute;able surprise que la bicyclette romantique de femme &eacute;tait l&agrave;, et tr&egrave;s pr&egrave;s de la mienne. Maintenant la propri&eacute;taire lui avait mis une sonnette de bronze, de ces anciennes, avec un bouton poussoir. Ainsi, tr&egrave;s proches, elles formaient un ensemble harmonieux et m&eacute;morable. Elles contrastaient avec les autres, &agrave; d&eacute;railleur, modernes et peintes de couleurs m&eacute;tallis&eacute;es ; elles donnaient satisfaction au regard. Je d&eacute;cidai d'attendre un peu, assis sur le banc, pour voir si apparaissait la propri&eacute;taire, mais comme cel&agrave; n'arriva pas, apr&egrave;s une heure je partis &agrave; la maison.</p>
<p>J'avais beaucoup &agrave; faire, et comme presque toujours, la sensation que le temps ne suffisait pas m'accablait; j'avais d&eacute;j&agrave; propos&eacute; &agrave; la haute consid&eacute;ration du Ministre du Travail un syst&egrave;me qui allongeait la dur&eacute;e des jours &agrave; vingt cinq heures. Le proc&eacute;d&eacute; &eacute;tait simple et s&ucirc;r, &agrave; la port&eacute;e des idiots : quand les aiguilles des montres marqueraient une premi&egrave;re fois minuit, il fallait les reculer d'une heure. Le proc&eacute;d&eacute; avait beaucoup d'avantages, entre autres que de temps en temps il ferait sombre une partie de la matin&eacute;e et soleil &agrave; minuit. Ce serait divertissant. Si le proc&eacute;d&eacute; &eacute;tait approuv&eacute;, apr&egrave;s un certain temps on commencerait &agrave; fabriquer des montres de vingt cinq heures et il n'y aurait pas &agrave; les retarder. Je n'avais pas perdu espoir que la proposition soit examin&eacute;e et approuv&eacute;e, mais la v&eacute;rit&eacute; est que les mois passaient et les jours continuaient d'&ecirc;tre aussi courts ; je continuais avec beaucoup &agrave; faire, et la sensation que le temps n'y suffisait pas persistait, me harcelant.</p>
<p>Quand j'arrivai au magasin d'antiquit&eacute;s ils &eacute;taient sur le point de fermer mais par chance je pus acheter une sonnette de bicyclette bien ancienne. Pendant que je la polissais j'&eacute;coutais la radio, qui donna l'information qu'un groupe de lobotomistes avait manifest&eacute; face &agrave; la Commune pour protester contre l'inauguration de l'&eacute;chafaud. Interview&eacute;e, une dirigeante d&eacute;clara qu'ils &eacute;taient contre la peine de mort parce qu'ils la consid&eacute;raient cruel et de l&egrave;se-humanit&eacute;. Elle s'&eacute;tendit en &eacute;loge sur la lobotomie comme alternative &agrave; la peine maximale. Je fis sonner le timbre, ring, et en fus satisfait. Je pensai m&ecirc;me qu'il &eacute;tait bien. Pas tr&egrave;s bien, mais qu'il soit bien n'&eacute;tait pas si mal, et on ne pouvait pas exiger beaucoup plus d'une sonnette ancienne. Riing, riing.</p>
<p>Je me demandais ce que penserait la propri&eacute;taire de la bicyclette de femme, des lobotomistes. Occup&eacute; &agrave; r&eacute;fl&eacute;chir je me rendis compte que je sympathisais avec leurs id&eacute;es et je n'aurais pas &eacute;t&eacute; surpris que la propri&eacute;taire aussi. Il y avait un c&ocirc;t&eacute; pr&eacute;occupant du probl&egrave;me et c'&eacute;tait que le mouvement lobotomiste avait une aile radicale, qui semblait disposer &agrave; amener la protestation &agrave; des extr&ecirc;mes d&eacute;stabilisants. A son tour, le gouvernement avait durci sa position au sujet de la peine de mort. Le fait que l'Etat avait transf&eacute;r&eacute; l'administration de la peine maximale au niveau communal, et les &eacute;chafauds des prison de l'Etat aux espaces publics, &eacute;tait une preuve que les radicalismes &eacute;taient en train de gagner du terrain. Ring. Rrriiing.</p>
<p>Je fis le test, pendant plusieurs semaines, d'arriver &agrave; la cour &agrave; des horaires diff&eacute;rents, avant les neuf heures, pour pouvoir voir la propri&eacute;taire de la bicyclette romantique de femme. Quelquefois il arrivait que la bicyclette soit d&eacute;j&agrave; l&agrave; quand j'arrivais. Je remarquai qu'elle avait un des rayons avants mal ajust&eacute;. Il &eacute;tait cass&eacute;. Quant elle &eacute;tait l&agrave;, je me contentais de laisser la mienne &agrave; c&ocirc;t&eacute;. Quelquefois elle apparaissait au milieu d'une quantit&eacute; d'autres bicyclettes. Alors je d&eacute;pla&ccedil;ais n'importe laquelle pr&egrave;s d'elle et &agrave; sa place mettait la mienne. Et toutes les fois o&ugrave; elle n'y &eacute;tait pas j'attendis inutilement sa venue, assis sur le banc jusqu'&agrave; peu de minutes avant le d&eacute;but des cours. Mais je ne me d&eacute;courageais pas, il y avait une relation, un dialogue entre nos bicyclettes. Toujours, &agrave; la sortie, la sienne &eacute;tait &agrave; c&ocirc;t&eacute; de la mienne. Maintenant elle &eacute;tait encore superbe, mais la selle s'affaissait &agrave; l'avant, d&eacute;tendue. Il suffirait de resserrer l'&eacute;crou pensai-je.</p>
<p>Combien d'heures je passai assis sur le banc en attendant, c'est quelque chose que je saurai jamais, parce que le ne les comptais pas ; seul le froid ou la faim me faisaient renoncer, et alors je m'en allais &agrave; la maison. Si je d&eacute;cidais de laisser la bicyclette toute la nuit dans la cour de l'&eacute;cole, je pariais avec moi-m&ecirc;me que le jour suivant je trouverais les deux bicyclettes l'une &agrave; c&ocirc;t&eacute; de l'autre. Je gagnai quelquefois, perdis d'autres, mais ce que je ne r&eacute;ussissais pas c'&eacute;tait de voir la propri&eacute;taire. Il semblait que j'aurais &agrave; monter la garde sur le banc, et ne pas penser &agrave; la neige, ni au froid, ni au sommeil, ni &agrave; la faim. Etre l&agrave;, ferme, jusqu'&agrave; ce que je la voie.</p>
<p>D'une certaine fa&ccedil;on &ccedil;a m'avait demand&eacute; beaucoup de le faire ; je soup&ccedil;onnais que ce serait du temps perdu. Malgr&eacute; tout, je d&eacute;cidai de tenter la chance une fois. Je me couvris bien et apportai un thermo de caf&eacute; et des provisions et &agrave; trois heures de l'apr&egrave;s-midi, &agrave; la sortie de l'&eacute;cole, je m'assis pour monter la guarde. R&eacute;guli&egrave;rement je me levais pour me d&eacute;gourdir le corps. Je faisais un tour, pi&eacute;tinant la neige craquante et je retournais m'asseoir. Dans la cour de l'&eacute;cole il n'y avait que moi et les deux bicyclettes, l'une contre l'autre. Maintenant il n'y avait pas de doute que la mienne f&ucirc;t la plus belle, parce que, en plus des petites d&eacute;t&eacute;riorations que j'avais observ&eacute;es sur l'autre, je vis que le garde-boue arri&egrave;re &eacute;tait caboss&eacute;, et que dans la bosselure la rouille commen&ccedil;ait &agrave; s'accumuler.</p>
<p>Le temps passa lentement et &agrave; la fin il fit nuit, la lune sortit dans son quart d&eacute;croissant et illumina de fa&ccedil;on irr&eacute;elle la neige, les arbres, la cour, les bicyclettes. Moi, pendant ce temps, j'avais vid&eacute; le thermo et commen&ccedil;ais &agrave; avoir un froid et un sommeil &eacute;pouvantables. Il &eacute;tait quatre heures du matin, l'heure des loups, quand enfin je la vis. Elle &eacute;tait venue de quelque part en marchant sans que je m'en rendisse compte ; elle &eacute;tait sur le point de monter sur sa bicyclette. Je me mis debout et commen&ccedil;ai &agrave; marcher, presque &agrave; courir vers elle, mais je r&eacute;alisai que pourrais l'effrayer dans cette solitude. Je restai immobile dans la cour blanche. En ce moment elle venait en p&eacute;dalant vers l'endroit o&ugrave; j'&eacute;tais. Elle s'approcha et s'arr&ecirc;ta, sans descendre, &agrave; trois m&egrave;tres de moi ; elle tenait la bicyclette avec les mains gant&eacute;es, et avait les deux pieds appuy&eacute;s au sol.</p>
<p>C'&eacute;tait une jeune femme d'une beaut&eacute; interminable. Elle avait les cheveux &agrave; peine ondul&eacute;s, jusque sur les &eacute;paules. Ils &eacute;taient noirs, ou je les vis ainsi &agrave; la lumi&egrave;re de la lune ; les yeux aussi &eacute;taient ou me parurent sombres. Elle &eacute;tait v&ecirc;tu d'une veste, et d'un pull marin en laine &agrave; col coupe-vent. Sous la jupe large, marron-rouge, apparaissaient des bottines de chamois marron. Je pensai, apr&egrave;s, qu'elle devait avoir froid aux pieds. Nous nous regard&acirc;mes longuement ; ce regard disait tout. Elle &eacute;tait entre s&eacute;rieuse et douce, entre ironique et compatissante. Je la vis comme passionn&eacute;e, bien qu'en r&eacute;alit&eacute; il n'y avait pas de raison pour qu'elle le fut. Il n'y eut pas besoin de paroles.</p>
<p>Ce fut un moment magique, unique et irr&eacute;p&eacute;tible. Enfin, en silence, la jeune femme appuya sur les p&eacute;dales, prit de la vitesse et passa &agrave; c&ocirc;t&eacute; de moi en laissant dans l'air frais un parfum f&eacute;minin. Je ne me retournai pas pour la regarder ; je suivis seulement l'empreinte laiss&eacute;e dans la neige par sa bicyclette, arrivai &agrave; la mienne et p&eacute;dalai vers la maison.</p>
<p>En sortant de l'&eacute;cole le jour suivant je vis que la bicyclette romantique de femme n'&eacute;tait pas l&agrave;. Il y avait un petit paquet attach&eacute; sur le porte-bagage de la mienne. Je l'ouvris et vis une photographie qui me rappelait quelque chose de ch&eacute;ri, quelque chose que j'avais vu en quelque endroit que je ne me rappelais pas. Appuy&eacute; contre un mur blanchi &agrave; la chaux il y avait une bicyclette et on voyait une fen&ecirc;tre aux volets ferm&eacute;s. La photo &eacute;tait imprim&eacute;e en couleur s&eacute;pia et avait &eacute;tait prise sous une lumi&egrave;re brumeuse, ou du soir ou du matin, car tout avait une profondeur inusit&eacute;e. C'&eacute;tait une bicyclette romantique, noire, de femme. Au dos de la photo &eacute;tait &eacute;crit, d'une &eacute;criture menue et &eacute;l&eacute;gante : " les choses rencontrent leur destin. Les humains le cherchent. Le moment s'approche, tu dois faire quelque chose".</p>
<p>En cet instant j'eu la sensation que j'avais vu cette bicyclette appuy&eacute;e au mur de chaux en quelque autre endroit. N'avais-je pas d&eacute;j&agrave; v&eacute;cu &ccedil;a, avant ? Et qui m'avait laiss&eacute; cette photo ? J'&eacute;tais fatigu&eacute; et je ne pouvais comprendre ni le pourquoi, ni ce que voulait dire le message. Le moment de quoi ? Et qu'&eacute;tais-je suppos&eacute; devoir faire ?</p>
<p>Sur le chemin de la maison je pensai que c'&eacute;tait, peut-&ecirc;tre, la photographie jaunie d'une histoire inachev&eacute;e, fragment&eacute;e : une pi&egrave;ce d'un puzzle qui devrait &ecirc;tre assembl&eacute;, en tout cas par moi-m&ecirc;me. Confondu par ma propre lenteur, je pensai plus tard que c'&eacute;tait la photographie de la bicyclette romantique de femme, celle que parfois je rencontrais dans la cour. Je supposai alors que la propri&eacute;taire &eacute;tait partie en voyage, peut-&ecirc;tre pour toujours, et me laissait ce souvenir. Mais je restais sans trouver le sens du message.</p>
<p>Les jours s'allong&egrave;rent et je continuais sans nouvelle du Minist&egrave;re du Travail. Je finis pas accepter qu'ils n'avaient pas pris en consid&eacute;ration ma proposition de faire des jours de vingt cinq heures. Le temps continuait, insuffisant, mais avoir constat&eacute; que la bicyclette de femme avait une propri&eacute;taire, l'avoir vue et nous &ecirc;tre regard&eacute;s comme nous le f&icirc;mes cette nuit me donnait une &eacute;nergie consid&eacute;rable. Je pensais que peut-&ecirc;tre le prochain pas serait de lui parler. Il y avait cependant tant de beaut&eacute; dans ce qui m'&eacute;tait arriv&eacute; que d'une certaine fa&ccedil;on j'avais peur de rompre le sortil&egrave;ge. Tout &eacute;tait bien comme &ccedil;a s'&eacute;tait pass&eacute;. Quoi de plus ? Je voyais sa bicyclette dans la cour avec une irr&eacute;gularit&eacute; &eacute;tonnante. Elle pouvait y &ecirc;tre ou ne pas y &ecirc;tre &agrave; n'importe quelle heure, et pendant plusieurs jours ou m&ecirc;me semaines. N'importe quel signe de routine cessait syst&eacute;matiquement ; l'unique constante &eacute;tait que je ne voyais jamais la propri&eacute;taire. Nos bicyclettes devinrent amies. Quand les deux &eacute;taient dans la cour, on les voyait toujours ensembles.</p>
<p>Les lobotomistes firent plusieurs manifestations contre l'&eacute;chafaud public, contre les poteaux d'ex&eacute;cution dans les cours des prisons et des casernes et y compris contre ce dont on avait commenc&eacute; &agrave; parler : l'installation de l'&eacute;chafaud non dans un lieu public mais dans un cimeti&egrave;re priv&eacute;. La police arr&ecirc;ta les activistes, et le gouvernement, par le Minist&egrave;re de l'Int&eacute;rieur, &eacute;mit plusieurs communiqu&eacute;s pour la population, avec de nombreux mots qui disaient trois choses : qu'il ne permettrait pas d'atteinte &agrave; l'ordre public, qu'installer l'&eacute;chafaud et ex&eacute;cuter ensuite la peine maximale en lieu public &eacute;taient des r&eacute;solutions qui resteraient en vigueur, et que si l'agitation lobotomiste continuait le gouvernement prendrait des mesures &eacute;nergiques pour les combattre.</p>
<p>Un dimanche, dans la nuit, on annon&ccedil;a que le jour suivant l'ouvrage serait termin&eacute;. Les travaux avaient &eacute;t&eacute; achev&eacute;s derri&egrave;re des paravents, de fa&ccedil;on que ni la presse ni le public ne purent voir le d&eacute;roulement, la progression du montage et l'installation de la machine ; on avait seulement entendu les voix des charpentiers et les coups des marteaux. L'inauguration officielle aurait lieu le prochain vendredi, et compterait avec la pr&eacute;sence d'un hi&eacute;rarque de la commune, du Ministre de l'Education et de la Culture et du Ministre de l'Int&eacute;rieur. Le lundi matin, en arrivant dans la cour, je vis les deux bicyclettes attach&eacute;es dans le printemps, et avec un cadenas. En se d&eacute;t&eacute;riorant, &agrave; la sienne s'&eacute;tait ajout&eacute; un d&eacute;tail triste : maintenant il lui manquait une p&eacute;dale.</p>
<p>Ce premier jour de la semaine j'ai avis&eacute; mes &eacute;l&egrave;ves que bient&ocirc;t, quand on inaugurerait le fonctionnement de la machine, nous ferions ensemble une visite d'&eacute;tude. Ensuite plurent les questions, et je leurs promis que, afin d'y r&eacute;pondre, je leur fournirais du mat&eacute;riel pour que nous &eacute;tudiions auparavant l'&eacute;chafaud. Je leur parlai de mes entrevues planifi&eacute;es avec les charpentiers et le bourreau ; je leur racontai qu'il y aurait des esquisses et peut-&ecirc;tre une huile ; je les enthousiasmai avec l'id&eacute;e d'une exposition des dessins qu'ils feraient et les illusionnai d'une victoire au concours du Minist&egrave;re de l'Education et de la Culture.</p>
<p>A la sortie les bicyclettes continuaient attach&eacute;es, et ce fut alors que, apr&egrave;s avoir &eacute;valu&eacute;s les alternatives je d&eacute;cidai de rester et d'attendre le mardi que la personne qui les avait encha&icirc;n&eacute;es les retourne &agrave; leur condition normale. Quand j'arrivai &agrave; la maison, sans avoir m&ecirc;me pens&eacute; &agrave; ce que je ferais si les bicyclettes restaient ainsi, j'avais le corps et la t&ecirc;te fatigu&eacute;s. Et c'est dans cet &eacute;tat ils cuisin&egrave;rent et pr&eacute;par&egrave;rent la classe du lendemain, mais &agrave; peine couch&eacute;s ils s'endormirent sans h&eacute;siter.</p>
<p>Cete nuit la jeune femme nocturne revenait d'un long voyage avec sa bicyclette. J'&eacute;tais dans la cour de l'&eacute;cole, en compagnie de la mienne. J'essayais de faire sonner le timbre, sans y parvenir. En actionnant le m&eacute;canisme le pouce ne rencontrait que du coton. C'&eacute;tait la nuit, j'&eacute;tais en train d'attendre la jeune femme. Mais je m'&eacute;loignais dans l'air et maintenant je voyais la sc&egrave;ne depuis un banc, bien que je ne voulusse pas &ecirc;tre l&agrave;, mais &agrave; l'endroit o&ugrave; &eacute;tait ma bicyclette, o&ugrave; elle arrivait maintenant et rangeait la sienne et l'attachait &agrave; la mienne tout en me tournant le dos.</p>
<p>Elle &eacute;tait v&ecirc;tue d'une veste et d'un pull marin en laine avec un col coupe-vent. Elle avait une longue jupe sous laquelle apparaissaient des pieds nus. Elle se tournait &agrave; demi et me regardait. Je pouvais voir la beaut&eacute; raffin&eacute;e et m&eacute;lancolique de son visage. J'essayais de lui dire quelque chose mais elle s'&eacute;loignait et je courais, essayant de la rejoindre sans parvenir m&ecirc;me &agrave; r&eacute;duire la distance qui nous s&eacute;parait. J'allais &agrave; toute vitesse avec une lenteur insupportable, accabl&eacute; par la certitude que je ne la rattrapperais jamais.</p>
<p>Quand arriva la matin&eacute;e du mardi et l'heure d'aller en classe, j'eus la certitude que personne n'avait lib&eacute;r&eacute; les bicyclettes, de sorte que je ne fus pas surpris de les voir dans la cour ensembles et unies par la cha&icirc;ne et le cadenas. Il faisait tr&egrave;s froid et il y avait des feuilles jaunes sur les arbres et sur les pav&eacute;s de la cour. Je commentais &agrave; mes coll&egrave;gues ce qui &eacute;tait en train de m'arriver avec la bicyclette et quelqu'un me sugg&eacute;ra d'aller &agrave; la police. Je r&eacute;pondis que bon, l'id&eacute;e n'&eacute;tait pas mauvaise, que peut-&ecirc;tre j'irais un de ces jours : je pr&eacute;tendis que ce fait en r&eacute;alit&eacute; n'avait pas grande importance pour moi. Je ne savais pas en ce moment pourquoi l'id&eacute;e d'une d&eacute;nonciation au commissariat ne m'enthousiasmait en rien, mais quelques heures plus tard je compris que &ccedil;'aurait &eacute;t&eacute; une forme de d&eacute;loyaut&eacute;, presque une d&eacute;lation de la propri&eacute;taire de la bicyclette.</p>
<p>Une des ma&icirc;tresses dit pendant la r&eacute;cr&eacute;ation, que pourquoi ne voyagions nous pas &agrave; plusieurs dans sa voiture jusqu'&agrave; l'&eacute;chafaud. Je proposai que nous demandions du temps libre pour pr&eacute;parer la visite ; la suggestion fut accept&eacute;e et la direction donna son acccord. Le mercredi nous voyage&acirc;mes &agrave; quatre ma&icirc;tres, t&ocirc;t dans la matin&eacute;e, et enfin nous p&ucirc;mes admirer l'ouvrage. Il &eacute;tait situ&eacute; sur une douce colline qui formait une esp&egrave;ce de place circulaire. Les trottoirs, larges, et la rotonde permettaient que le public puisse approcher en grand nombre et jouir d'une vue excellente.</p>
<p>Dans les p&acirc;t&eacute;s de maisons voisins il y avait peu d'habitations et d'abondants bosquets. Le choix de l'emplacement avait &eacute;t&eacute; largement discut&eacute; dans la presse. De prestigieux urbanistes opinaient que la topographie oppos&eacute;e, c'est &agrave; dire l'amphith&eacute;&acirc;tre &eacute;tait la plus ad&eacute;quate, et il ne manqu&acirc;t pas pour s&ucirc;r de partisans de ce que l'&eacute;chafaud f&ucirc;t install&eacute; dans le grand th&eacute;&acirc;tre d'&eacute;t&eacute; de la ville. La dispute avait &eacute;t&eacute; r&eacute;solue bureaucratiquement par un d&eacute;cret pr&eacute;sidentiel : et elle &eacute;tait l&agrave;, l'excellence faite &eacute;chafaud. Il fallait reconna&icirc;tre que le dessinateur ou la dessinatrice avait eu un go&ucirc;t exquis, go&ucirc;t qui se manifestait par un admirable sens de l'harmonie et des proportions.</p>
<p>Aucun d'entre nous n'avait vu avant une machine &agrave; tuer aussi belle. Elle &eacute;tait faite de ch&ecirc;ne, avec juste un d&eacute;tail ouvrag&eacute; et de discr&egrave;tes marqueteries au sommet, qui ne diminuaient en rien la sobre &eacute;l&eacute;gance de l'ensemble. J'avais amen&eacute; une toile et, comme nous disposions de toute la journ&eacute;e, je pus faire quelques esquisses et m&ecirc;me terminer une huile avant seize heures. Des gros nuages &eacute;pais et compacts et des arbres presque d&eacute;nud&eacute;s offrirent un fond inspirateur et bien adapt&eacute; au motif central. Je fus satisfait du r&eacute;sultat, et les &eacute;loges de mes coll&egrave;gues et de quelques voisins qui regardaient pendant que je peignais dans le vent froid, me firent sentir orgueilleux. J'aurais voulu qu'elle, la jeune femme romantique de mes r&ecirc;ves, ait vu mon tableau. O&ugrave; serait-elle ? Je pensais intens&eacute;ment &agrave; elle, me la rappelais telle que je l'avais vue, avec une nostalgie angoissante et aigre-douce.</p>
<p>Nous pique-niqu&acirc;mes dans un bosquet voisin, enfonc&eacute;s dans nos manteaux d'hiver, un peu &eacute;tonn&eacute;s du froid coupant, &eacute;tant donn&eacute; que nous &eacute;tions vers la fin du printemps. Nous partage&acirc;mes les t&acirc;ches. Pendant que certains rassemblaient des t&eacute;moignages de la population du secteur sur la fa&ccedil;on dont avaient &eacute;t&eacute; achev&eacute; les travaux, nous autres nous rencontr&acirc;mes et interroge&acirc;mes deux des charpentiers qui avaient &eacute;difi&eacute; l'&eacute;chafaud. Vers les dix-huit heures, nous conv&icirc;nmes d'un entretrien avec le bourreau pour les vingt-heures. Avec tout ce mat&eacute;riel en nos mains, et apr&egrave;s une paires d'heures de plus de travail nocturne &agrave; l'&eacute;cole, nous donn&acirc;mes pour conclue la pr&eacute;paration. Nous conv&icirc;nmes que nous consacrerions le jour suivant &agrave; informer les &eacute;l&egrave;ves, &agrave; travailler avec le mat&eacute;riel et l'exp&eacute;rience que nous avions r&eacute;unis, de telle mani&egrave;re que le vendredi dans la matin&eacute;e nous sortirions avec nos enfants fin pr&ecirc;ts, sur le lieu de l'ex&eacute;cution.</p>
<p>Une fois &agrave; la maison, apr&egrave;s avoir cuisin&eacute;, je choisis une de mes esquisses et commencai un nouveau tableau avec de l'acrylique. Je me couchai tard. Cette nuit j'&eacute;tais sur une petite place et voyais la femme qui me plaisait avec l'homme qui lui plaisait. Ce n'&eacute;tait pas moi et cette vision me remplit d'un sentiment ambigu. Je me prenais en piti&eacute;, mais en m&ecirc;me temps pensais ; " Quelle chance, c'est bien : elle fait ce qu'elle veut et elle est heureuse". Ils allaient bras-dessus bras-dessous, et li&eacute;s l'un &agrave; l'autre avec une cha&icirc;ne ferm&eacute;e par un cadenas.</p>
<p>Je ne pouvais voir leurs visages. J'allais monter &agrave; bicyclette et d'un coup commenc&egrave;rent &agrave; arriver des enfants, toujours plus, qui me rendaient difficile le passage. Il allaient en direction contraire &agrave; la mienne. Je devais arriver &agrave; la bicyclette mais la multitude d'enfants avan&ccedil;ait contre moi dans un silence atroce "O&ugrave; vont-ils", me demandais-je "O&ugrave;?" On ne voyait plus la jeune femme avec son homme. Ma bicyclette m'&eacute;tait inaccessible et lointaine. Je fis demi-tour et vis la cour, d'abord en acryliques puis en s&eacute;pia. Appuy&eacute;e contre la machine il y avait une bicyclette romantique de femme. C'&eacute;tait une photographie de laquelle je venais de sortir.</p>
<p>Le jeudi matin je dus mettre des gants, une &eacute;charpe et un pardessus. Vers les huit heures quarante cinq le givre persistait encore dans les jardins. Les arbres &eacute;taient presque nus et le printemps s'&eacute;tait retir&eacute;, d&eacute;log&eacute; par une journ&eacute;e d'hiver extr&ecirc;mement froide. Les bicyclettes continuaient encha&icirc;n&eacute;es et maintenant la sienne avait les pneus d&eacute;gonfl&eacute;s.</p>
<p>En classe je travaillai concentr&eacute; et attentif, comme me r&eacute;fugiant contre un pressentiment funeste ou une nouvelle malheureuse. Nous trait&acirc;mes d'importants aspects historiques, sociaux et techniques relatifs &agrave; l'art de tuer les d&eacute;linquants. Nous f&icirc;mes plusieurs rondes de questions-r&eacute;ponses et quand sonna la cloche de la sortie, j'eus la certitude qu'au moins mes &eacute;l&egrave;ves assisteraient au spectacle attentifs, en silence et sans sentir le besoin de poser des questions.</p>
<p>Nous arriv&acirc;mes sur le lieu. La rotonde &eacute;tait entour&eacute;e et surveill&eacute;e par de nombreux fonctionnaires du Minist&egrave;re de l'Int&eacute;rieur et on pouvait seulement entrer en payant ou avec un bon gratuit, comme celui que j'avais. A une heure, alors que le froid redoublait, le Pr&eacute;sident de la Commune et les Ministres prirent la parole. A quatorze heures il neigeait et le spectacle prenait une beaut&eacute; &eacute;pur&eacute;e, comme en noir et blanc. Le bourreau &eacute;tait celui que nous avions interview&eacute;. Il conduisit jusqu'&agrave; l'&eacute;chafaud une femme encha&icirc;n&eacute;e, qui marchait &agrave; ses c&ocirc;t&eacute;s et paraissait en assez piteux &eacute;tat et dont on ne voyait pas le visage &agrave; cause de la cagoule. Il fit son travail avec maestria au milieu d'un silence impressionnant.</p>
<p>Je ne vis jamais plus la jeune femme de mes r&ecirc;ves. Qui sait par o&ugrave; elle allait, qui sait si elle se souvenait encore de moi. Les bicyclettes romantiques semblaient avoir trouv&eacute; leur destin. Jusqu'&agrave; aujourd'hui elles continuent encha&icirc;n&eacute;es l'une &agrave; l'autre, peut-&ecirc;tre heureuses, en train de rouiller dans les intemp&eacute;ries du temps fugace.</p>
<p>&nbsp;</p>
<p style="text-align: center; font-weight: 900;">FIN</p>
</div>
<!-- FIN ROMAN -->
<p>&nbsp;</p>
</div>
<p>&nbsp;</p>
</div>
</td>
</tr>
</tbody>
</table>
<!-- FIN TABLE -->
<p>&nbsp;</p>
<table style="background: #e6e6fa; text-align: center; color: #a0522d; margin-right: 15px;" border="0" cellpadding="7" width="380" align="right">
<tbody>
<tr>
<td><span style="font-weight: 900;">ADMINISTRATIVIA</span><br /><span style="font-weight: 900;">Derni&egrave;re mise &agrave; jour de cette page</span> : mai 201. p-v*<br /><span style="font-weight: 900;">URL :</span> <a title="Bicy Gonzo" href="http://orkic.github.io/bicygonzo/">http://orkic.github.io/bicygonzo/</a></a><br /><span style="font-weight: 900;">Contactez-nous :</span> <a title="formulaire de contact" href="http://patinette.wufoo.com/forms/formulaire-de-contact/" target="_blank">Contact</a><br />* <span style="font-style: italic;">p-v : post-visitation</span></td>
</tr>
</tbody>
</table>
<p style="clear: right;">&nbsp;</p>
<hr />
<p style="text-align: center; font-style: italic;">Site d&eacute;velopp&eacute; en collaboration avec Brothel &amp; Cie inc.<span style="font-size: 110%;">&reg; &trade;</span> sur <span style="font-weight: 900;">cyberdeck</span> : Ono-Senda&iuml; Cyberspace-11, <span style="font-weight: 900;">O.S *</span> : Hypercloud 7.4, <span style="font-weight: 900;">browser-text.edit **</span> : StalkXplorer e-Intelligence 9.3</p>
<p style="text-align: center; font-size: 85%;">* Yoyodyne H.D div. (Yoyodyne Hardware Development division) produit Hypercloud. ** Yoyodyne W.R div.( Yoyodyne Web Research division ) produit StalkXplorer. Yoyodyne H.D et Yorodyne W.R font partie de Yoyodyne corporation.</p>
<p style="text-align: center;"><img src="outerspace.jpg" alt="image" /><br />A site from Outerspace Publishing</p>
<p style="text-align: center; font-size: small;">Website &copy; Copyright - ef.&nbsp;<a style="text-decoration: none; color: black;" title="Bicy Gonzo - Bicyclette Gonzo site" href="http://orkic.github.io/bicygonzo/">Bicy Gonzo</a>.</p>
<p>&nbsp;</p>
</div>
</body>
</html>
