<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta content="text/html; charset=UTF-8" http-equiv="content-type">
<title>Sur la Route des Joad, sur Bici Gonzo et la bicyclette de plus, la bicyclette littéraire et d'autres choses encore</title>
<meta name="description" content="Sur la Route des Joad, une traduction publiée sur Bicy Gonzo">
<meta name="keywords" content="becane, biclou, bicyclette, bicyclettes romantiques, velo, velocipede, livres, magazines, livres cyclistes, magazines cyclistes, sur la route des joad, un vehicule prodigieux, tourisme en velo pliant, traductions, voyages, voyage a bicyclette, voyages a velo">
<link rel="canonical" href="http://orkic.github.io/bicygonzo/">
<style>
a {text-decoration:none}
</style>
</head>
<body style="background: #bbbb77; color: #000000;"><p style="text-align: center; font-size: 110%"><img alt="image" src="pabilogie.jpg" border="0" width="296" height="296"><br><span style="font-family: arial; font-weight: 900; color: #0000ff;">Para</span><span style="font-family: arial black; color: #ff00ff">Bicychologie</span></p><center>
<p style="text-align: center; font-size: small;">&#169; Copyright - administrateur <a title="Bicy Gonzo et la bicyclette de plus, la bicyclette littéraire" href="http://orkic.github.io/bicygonzo/" style="color: black;">Bicy Gonzo</a>.</p>
<!-- BANNIERE TITRE -->
<div style="text-align: center;"><img align="center" border="0" alt="image Bicy Gonzo" src="bgonz.jpg"></div>
<!-- FIN BANNIERE TITRE -->
<div style="background: white; border: double black 3px; width: 994px;">
<div style="font-family: times; font-weight: 900; font-size: xx-large; letter-spacing: 2px; margin-left: 10px; text-align: left;">Bicy Gonzo <i>et</i> la bicyclette de plus, la bicyclette littéraire</div>
<p>&nbsp;</p>
<p style="text-align: left; margin-left: 10px;">- <a title="page d'accueil Bicy Gonzo" href="http://orkic.github.io/bicygonzo"><b>Accueil</b></a> >>> <a title="index des traductions" href="tradindex.html">index des traductions</a> >>> à vélo sur la route des Joad</p>
<p>&nbsp;</p>
<!-- DEBUT ROMAN -->
<div style="text-align: left; margin-left: 10px; margin-right: 6px;">
<div style="font-family: courier new;">
<p>&nbsp;</p>
<div style="text-align: left; margin-left: 10px; margin-right: 6px;">
<p style="text-align: center; font-weight: 900; font-size: 110%; letter-spacing: 3px;">A Vélo sur la Route des Joad</p>
<p>Nous pr&eacute;sentons ci-dessous <span style="font-weight: 900;">A Vélo Sur La Route Des Joad</span> ( Riding The Joad Road ), un récit court de - c'est la relation particulièrement intéressante, d'une vraie randonnée - <span style="font-weight: 900;">Jim Foreman</span>, auteur, photographe, voyageur...</p>
<p>Nous avons <span style="font-weight: 900;">traduit</span> ce récit court <span style="font-weight: 900;">en fran&ccedil;ais</span>
<p>&nbsp;</p>
<!-- DEBUT RECIT -->
<div style="font-family: courier new;">
<p style="text-align: center; font-size: 120%;">Jim Foreman</p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="text-align: center; font-weight: 900;  font-size: 200%;">A Vélo Sur La Route Des Joad</span><br>( Riding The Joad Road )</p>
<p>&nbsp;</p>
<p style="font-family: arial; font-size: 110%;">2013 : Traduit de l'anglais.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Site officiel de Jim Foreman : <a title="site officiel de Jim Foreman" href="http://www.jimforeman.com" target="_blank">www.jimforeman.com</a></p>
<p>Lien vers la page du site de Jim Foreman où est publié <a title="Riding The Joad Road" href="http://jimforeman.com/Stories/joad/joad.htm" target="_blank">Riding The Joad Road</a></p>
<p>Riding The Joad Road - 1998</p>
<p>A Vélo Sur La Route Des Joad – traduction de l'anglais par <span style="font-style: italic;">Brothel & Cie</span> inc.<span style="font-size: 110%;">&#0174; &#0153;<span> - 2013<br>Publié sur : <a title="la Bicyclette de Plus, la bicyclette littéraire" href="http://goo.gl/pACLaQ">la Bicyclette de Plus, la bicyclette littéraire</a></p>
<p>&nbsp;</p>
<p style="text-align: center;"># # #</p>
<p>&nbsp;</p>
<p style="text-align: center; font-weight: 900; font-size: 120%">A Vélo Sur La Route Des Joad</p>
<p>&nbsp;</p>
<p>&laquo; L'ancienne Hudson surcharg&eacute;e craquait et grognait sur la route pour Sallisaw et tourna &agrave; l'ouest, le soleil &eacute;tait aveuglant... De Sallisaw &agrave; Gore il y a environ vingt et un miles ; de Gore &agrave; Warner treize miles ; Warner &agrave; Checotah quatorze miles ; de Checotah un long saut &agrave; Henryetta - trente quatre miles, mais une vraie ville au bout. &raquo; Ainsi &eacute;crivait John Steinbeck dans Les Raisins de la Col&egrave;re en d&eacute;crivant la fictive famille Joad alors qu'elle partait pour son p&eacute;nible voyage depuis l'est de l'Oklahoma jusqu'&agrave; la Californie.</p>
<p>Quand le livre de Steinbeck fut publi&eacute; en 1939, il fut acclam&eacute; par les critiques mais maudit par les gens de l'Oklahoma. Peut-&ecirc;tre que la pomme de la v&eacute;rit&eacute; tomba trop pr&egrave;s de l'arbre de la r&eacute;alit&eacute;. Soixante ans plus tard, je suis dans la m&ecirc;me ville avan&ccedil;ant sur la m&ecirc;me voie rapide et en qu&ecirc;te de la m&ecirc;me route vers l'ouest ; alors qu'ils conduisaient une vieille Hudson charg&eacute;e avec tout leurs biens, j'allais sur une bicyclette de tourisme l&eacute;g&egrave;rement charg&eacute;e. J'emportais seulement un change de v&ecirc;tements de ville, un appareil photo et une carte de cr&eacute;dit. Ils &eacute;taient &agrave; la recherche d'une issue et d'espoir, j'&eacute;tais &agrave; la recherche d'aventure. L'Oklahoma a un certain nombre de routes historiques qui ont &eacute;t&eacute; pratiquement abandonn&eacute;es apr&egrave;s la construction du r&eacute;seau des grandes routes inter-&eacute;tats. La plus connue de toutes les routes historiques &eacute;tant la route 66, laquelle dans son parcours vers Chicago, s'&eacute;tend sur un trajet de 405 miles du Texas Pendhandle jusqu'au Kansas. Etant un fan des textes de John Steinbeck, je d&eacute;cidai que je parcourrais un trajet moins connu, la route des Joad, qui court sur quelques 200 miles de la bordure de l'Arkansas jusqu'aux marches arri&egrave;re du b&acirc;timent du Capitole <span style="font-style: italic;">( Ndt :&nbsp; &agrave; Oklahoma City, capitale de l'&Eacute;tat d'Oklahoma )</span> o&ugrave; elle rejoint la route 66. Elle &eacute;tait originellement connue comme la route 1 d'Oklahoma, mais a &eacute;t&eacute; depuis num&eacute;rot&eacute;e et re-num&eacute;rot&eacute;e jusqu'&agrave; ce qu'elle ait pratiquement perdu son identit&eacute;. C'est maintenant une des routes presque oubli&eacute;es traversant l'&eacute;tat, signal&eacute;es seulement par un mince trait bleu sur la plupart des cartes.</p>
<p>Quant la I-40 fut construite &agrave; travers l'Oklahoma, elle contournait la vieille route 1 de plusieurs miles, laissant les petites villes situ&eacute;es le long &ecirc;tre emport&eacute;es doucement par le vent. Elles s'accrochent maintenant &agrave; la vie comme des capsules de temps o&ugrave; la seule chose qui semble jamais changer est le style des voitures qui y passent en allant faire un tour. C'est maintenant une route id&eacute;ale pour le cyclotourisme. Perch&eacute; sur une colline sous un bosquet de ch&ecirc;nes juste &agrave; la bonne distance &agrave; l'ouest de Sallisaw pour une aire de repos, est &eacute;difi&eacute; le Tribunal Tribal Cherokee. Entre ses mornes murs en rondins, les membres de la tribu tentent de r&eacute;gler leurs diff&eacute;rends dans un forum distinct des lois f&eacute;d&eacute;rales et de l'&eacute;tat. Quelques-uns y arrivent, mais dans la plupart des cas ils semblent &eacute;chouer.Une visite &agrave; ce site historique peut nous offrir un point de vue frais sur la Nation Cherokee. C'est aussi un endroit o&ugrave; on peut remplir ses bouteilles avec de la bonne eau fra&icirc;che.</p>
<p>Je roulais dans Vian o&ugrave; les deux seuls sites de commerce le long de la rue principale &agrave; &ecirc;tre encore ouverts &eacute;taient l'un d'une dame vendant des quilts faits-main et l'autre de trois filles vendant des Sno-Cones dans l'all&eacute;e d'une station-service ferm&eacute;e. Elles proposaient trois parfums, rouge, jaune et bleu.</p>
<p>&laquo; Un quilt comme &ccedil;a se vend &agrave; 300 dollars dans les boutiques en ville, mais j'en demande seulement cent, &raquo; dit la dame alors qu'elle me tendait un coin du quilt pour que je me rende compte de sa finesse et sa chaleur. &laquo; j'ai fait toutes les coutures &agrave; la main, je ne poss&egrave;de m&ecirc;me pas une machine &agrave; coudre. &raquo;</p>
<p>&laquo; C'est beau, &raquo; dis-je, &laquo; mais je n'ai aucun moyen pour le transporter. &raquo;</p>
<p>&laquo; Jamais entendu parler de la poste ? &raquo; lan&ccedil;a-t-elle alors que je m'&eacute;loignais &agrave; v&eacute;lo. &laquo; Nous en avons encore une ici, vous savez. &raquo;</p>
<p>J'achetai un Sno-Cone rouge aux filles ricanantes, mais il &eacute;tait si &eacute;coeurant de sucre que je ne pus le manger, aussi remplirent-elles mes bouteilles avec de la glace pil&eacute;e et de l'eau. Je traversai la rivi&egrave;re Arkansas sur le nouveau pont, avec l'ancien &agrave; c&ocirc;t&eacute; paraissant un squelette en train de rouiller.</p>
<p>Comme ma journ&eacute;e de cyclisme &eacute;tait presque achev&eacute;e j'allai &agrave; Dewar o&ugrave; la rue principale &eacute;tait pleine de gens et de v&eacute;hicules. Je tra&ccedil;ais mon chemin derri&egrave;re une voiture de police, un camion de pompier, plusieurs personnes &agrave; cheval et une d&eacute;capotable avec trois filles s'agitant sur le dossier de la banquette arri&egrave;re. Au moment o&ugrave; je rejoignais une douzaine, ou &agrave; peu pr&egrave;s, de gamins sur des bicyclettes avec des roues de 20 pouces avec du papier cr&ecirc;pon tiss&eacute; dans les rayons, la fanfare en face commen&ccedil;a &agrave; jouer et la file commen&ccedil;a lentement &agrave; glisser en avant. Une banni&egrave;re &eacute;tait suspendue en travers de la route, j'&eacute;tais pris dans la Dawg Daze parade de Dewar. Alors que j'arrivais en roulant &agrave; un stop en face du stand du jury, une remorque plateau orn&eacute;e de papier et de ballons, un type me mit un micro dans la figure et dit &laquo; Et ici nous avons un homme &agrave; bicyclette. D'o&ugrave; &ecirc;tes vous, Monsieur ? &raquo;</p>
<p>Le c&acirc;ble du micro trainait sur le sol jusqu'&agrave; un van avec un panonceau proclamant, &laquo; Le Grand Z. La voix d'Henryette, foyer de Troy Aikman. &raquo; Un homme avec des &eacute;couteurs &eacute;tait assis &agrave; l'int&eacute;rieur, r&eacute;glant des boutons sur une boite noire.</p>
<p>&laquo; Je suis d'Oklahoma City, &raquo; r&eacute;pondis-je.</p>
<p>&laquo; Vous entendez &ccedil;a, cet homme a fait tout le chemin jusqu'ici depuis Oklahoma City pour rouler &agrave; bicyclette &agrave; la Dawg Daze parade de Dewar. &raquo;</p>
<p>&laquo; Et bien en fait je suis seulement venu de Sallisaw, &raquo; r&eacute;pliquai-je b&ecirc;tement.</p>
<p>&laquo; Hey l&agrave;, vous tous les auditeurs de notre radio, avez-vous entendu &ccedil;a ? Cet homme a juste parcouru tout le trajet de Sallisaw jusqu'ici &agrave; v&eacute;lo. &raquo;</p>
<p>Je doute que personne d'autre que le type tournant les boutons, l'annonceur et un gars debout pr&egrave;s de lui portant une casquette publicitaire pour des graines de ma&iuml;s, se curant les dents avec une allumette de cuisine, aient entendu la brillante conversation.</p>
<p>A ce moment le pneu d'un camion charg&eacute; de porcs lacha juste en face de nous avec un bang assourdissant et dans un nuage de poussi&egrave;re. Le maire et quelques autres culbut&egrave;rent derri&egrave;re le stand du jury.</p>
<p>Pendant que le commentateur radio expliquait que ce que le public avait entendu &eacute;tait un pneu et pas une explosion, je prenais la route au-del&agrave; de Deway. Une douche chaude et une piscine attendaient &agrave; un motel juste quatre miles plus loin.</p>
<p>Le matin suivant je m'&eacute;loignais en p&eacute;dalant de cette rang&eacute;e d'endroits vitr&eacute;s et aux chromes de pacotille, o&ugrave; on sert des Oeufs-MacQuelquechose dans des boites de polystyr&egrave;ne &agrave; travers des vitres de voitures. Je cherchais un vrai restaurant de campagne comme William Least Heat Moon d&eacute;crit dans Blue Highways ; il se devait d'avoir au moins trois calendriers accroch&eacute;s au mur. Du c&ocirc;t&eacute; ouest de la ville, je le d&eacute;couvris nich&eacute; entre un endroit vantant du bric-&agrave;-brac comme antiquit&eacute;s et une station service, signalis&eacute; par un panonceau en bois qui disait simplement, "Snacks". La porte &agrave; moustiquaire annonca mon arriv&eacute;e par une petite clochette tout en se refermant en claquant derri&egrave;re moi. Ce devait &ecirc;tre l'endroit, non seulement les trois calendriers, mais aussi deux bandes attrape-mouches pendaient du plafond et une pancarte sur la caisse-enregistreuse qui proclamait, LA BANQUE NE VEND PAS DE HAMBURGUER ET NOUS NE FAISONS PAS CREDIT.</p>
<p>Une demi-douzaine de sosies de Bartles &amp; Jaymes, enserrant des tasses &agrave; caf&eacute; dans des mains c&acirc;leuses regroup&eacute;s autour de deux tables pouss&eacute;es ensembles &agrave; l'arri&egrave;re. Six t&ecirc;tes portant des casquettes publicitaires pour des machines agricoles se tourn&egrave;rent pour regarder, pendant que je me dirigeais vers le comptoir &agrave; un tabouret recouvert de plastique rouge et sur un autre &agrave; c&ocirc;t&eacute; posais mon casque. Sans poser de question, la serveuse avec une coiffure des ann&eacute;es 1960 et &agrave; l'aise avec ses cache-ann&eacute;es en oestrog&egrave;ne glissa une tasse de caf&eacute; fumante devant moi et dit, en pointant un bout de crayon sur son carnet de commande, &laquo; Vaut mieux demander vos oeufs brouill&eacute;s, ch&eacute;ri. Le cuistot est bourr&eacute;. &raquo;</p>
<p>&laquo; Henryetta &agrave; Okemah dix neuf miles... &raquo; Et rien d'autre que des c&ocirc;tes. Juste besoin de deux vitesses, la plus haute ou la plus basse. La vieille Hudson des Joad surchauffait surement en les effa&ccedil;ant l'une apr&egrave;s l'autre. Finalement trois ch&acirc;teaux d'eau commenc&egrave;rent &agrave; appara&icirc;tre au-dessus des arbres. C'&eacute;tait l'&eacute;poque des principales guerres quand chacun d'eux fut construit. Le plus petit aux environs de la premi&egrave;re guerre mondiale, celui du milieu la seconde guerre mondiale et le dernier qui ressemble &agrave; une balle de golf sur un tee d&eacute;note la guerre du Vietnam. Assez &eacute;trangement, c'est celui qui rapporte que Okemah fut le lieu de naissance de Woody Guthrie. Sa fameuse chanson, &laquo; This Land Is My Land &raquo; fut la chanson des opposants &agrave; la guerre du Vietnam &agrave; travers le pays. Une petite pancarte indiquant un mus&eacute;e d&eacute;di&eacute; &agrave; Guthrie est plac&eacute;e en face d'un b&acirc;timent juste &agrave; c&ocirc;t&eacute; de la rue principale. Il &eacute;tait ferm&eacute;. L'&eacute;pitaphe &laquo; Chien d'agent comministe &raquo; est peinte en rouge au spray en travers de la pancarte. L'orthographe, un signe du niveau d'intelligene de l'auteur du vandalisme.</p>
<p>Je grimpai la colline de la ville, six miles jusqu'&agrave; Castle, onze jusqu'&agrave; Paden et sept encore jusqu'&agrave; Prague. J'arrivai &agrave; une cabane &agrave; c&ocirc;t&eacute; de la route. Des boulons sortant d'une dalle de b&eacute;ton o&ugrave; &eacute;tait install&eacute;e la pompe &eacute;taient tordus et un b&acirc;ton enfonc&eacute; dans la canalisation. Un c&ocirc;t&eacute; du porche pendait comme une paupi&egrave;re tombante. J'appuyai mon v&eacute;lo contre la peinture jaune pel&eacute;e mise dans une futile tentative pour tromper les voyageurs et leur faire croire qu'ils faisaient le plein avec la m&ecirc;me qualit&eacute; de carburant que dans les stations de grandes compagnies.</p>
<p>Je pouvais presque entendre la voix fantomatique du propri&eacute;taire qui avait essay&eacute; de gratter de quoi vivre en vendant des friandises p&eacute;rim&eacute;es et du carburant au goutte &agrave; goutte pour dix cents le gallon : &laquo; Bon, je ne sais pas o&ugrave; va la r&eacute;gion. Je ne le sais simplement pas. Ici il y a moi essayant de continuer. Croyez-vous qu'aucune de ces grandes nouvelles voitures s'arr&ecirc;te ici ? Non monsieur ! Ils vont &agrave; ces stations des compagnies peintes en jaune en ville. Ils ne s'arr&ecirc;tent &agrave; aucun endroit comme celui-ci. &raquo;</p>
<p>Les fen&ecirc;tres fissur&eacute;es &eacute;taient recouvertes d'ann&eacute;es de salet&eacute; et la porte pendait ouverte sur un seul gond. L'endroit &eacute;tait jonch&eacute; de boites d'huile vides, de bouteilles cass&eacute;es et un seau avec le fond compl&egrave;tement rouill&eacute;.Une boite de bonbons bris&eacute;e trainait sur le sol et la porte d'un vieux r&eacute;frigateur &eacute;tait grande ouverte, invitant quelque enfant &agrave; ramper &agrave; l'int&eacute;rieur et se cacher pour le reste de sa vie. Je fermai la porte et la tournai contre le mur.</p>
<p>Je roulais &agrave; Prague, fond&eacute;e par des immigrants et nomm&eacute;e d'apr&egrave;s le foyer d'o&ugrave; ils s'enfuirent pour &eacute;chapper &agrave; la tourmente politique et aux ravages de la guerre. Un sanctuaire dor&eacute; &agrave; Saint Stanislas, le patron qui les conduisit &agrave; Oklahoma, est &eacute;difi&eacute; sur la pelouse de l'&eacute;glise catholique au sud de la ville. La ville est aussi fameuse pour le Kolache, une patisserie roul&eacute;e sucr&eacute;e et fourr&eacute;e aux fruits servant pour tout, de dessert &agrave; petit-d&eacute;jeuner. Un motel de 5 chambres &agrave; la sortie sud de la ville serait mon logis pour la nuit. La chambre avait des relents de fum&eacute;e de cigarette et le lit d&eacute;form&eacute; sentait la bi&egrave;re, la sueur et le vomi. Au moins la douche &eacute;tait chaude et je pouvais regarder trois cha&icirc;nes neigeuses sur la t&eacute;l&eacute; noir et blanc, dont la r&eacute;ception &eacute;tait certainement am&eacute;lior&eacute;e par la feuille d'aluminium pos&eacute;e sur l'antenne int&eacute;rieure.</p>
<p>&laquo; Prague &agrave; Meekers treise miles ; Meekers &agrave; Harrah quatorze miles ; puis Oklahoma City, la grande ville. &raquo; A Harrah la route s'&eacute;largit &agrave; quatre voies et le trafic devint pesant. Des boutiques de pr&ecirc;ts sur gage, des stations services et des snacks &agrave; hamburgers longeaient les c&ocirc;t&eacute;s de la route. Un feu rouge &eacute;tait suspendu au milieu de la route, le premier que j'ai vu depuis Sallisaw. Je roulai jusqu'aux marches du b&acirc;timent du Capitol, mon voyage &agrave; travers le pass&eacute; &eacute;tait arriv&eacute; &agrave; sa fin. La famille Joad continuais vers la Californie. J'arrivais en v&eacute;lo chez moi. Quelle bonne fa&ccedil;on de passer trois jours en faisant du v&eacute;lo.</p>
<p>Les routes bleues de l'Oklahoma peuvent vous ramener en arri&egrave;re dans le temps quand la vie &eacute;tait moins agit&eacute;e, moins stressante et moins exigeante. Un voyage &agrave; bicyclette le long des routes oubli&eacute;es de l'Oklahoma peut &ecirc;tre une exp&eacute;rience inoubliable. Dans une voiture vous &ecirc;tes en contact avec la route mais sur une bicyclette, vous &ecirc;tes en contact avec les gens.</p>
<p>&nbsp;</p>
<p style="text-align: center; font-weight: 900;">FIN</p>
</div>
<!-- FIN ROMAN -->
<p>&nbsp;</p>
</div>
</div></center>
<p style="text-align: center; font-size: small;">&#169; Copyright - administrateur <a title="Bicy Gonzo" href="http://orkic.github.io/bicygonzo" style="color: black;">Bicy Gonzo</a>.</p>
<p>&nbsp;</p>
</body>
</html>