<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta content="text/html; charset=UTF-8" http-equiv="content-type">
<title>Une Péripétie Dans La Vie de Mr. John Oakhurst, de Bret Harte, traduit sur La Bicyclette de Plus, la bicyclette littéraire !</title>
<meta name="description" content="Une Peripetie Dans La Vie de Mr John Oakhurst, traduction en français de A Passage In The Life of Mr John Oakhurst, de Bret Harte">
<meta name="keywords" content=",Une Peripetie Dans La Vie de Mr John Oakhurst, A Passage In The Life Of Mr John Oakhurst, Bret Harte">
<link rel="canonical" href="http://orkic.github.io/bicygonzo">
</head>
<body>
<div style="background: white; padding-left: 20px; padding-right: 15px;">
<p>&nbsp;</p>
<p style="text-align: center; font-size: 200%; font-weight: 900; letter-spacing: 3px;"><a style="text-decoration: none; color: black;" title="page accueil BicyGonzo" href="http://bicygonzo.eklablog.com">Bicy Gonzo</a></p>
<p style="text-align: center; font-size: 110%;"><img src="sansnom.jpg" border="0" alt="logo" /><br /><span style="font-family: arial; font-weight: 900; color: #0000ff;">Para</span><span style="font-family: arial black; color: #ff00ff;">Bicychologie</span></p>
<p>&nbsp;</p>
<p style="text-align: left; margin-left: 10px;">- <a title="page d'accueil Bicy Gonzo - Bicyclette Gonzo" href="http://orkic.github.io/bicygonzo/">Accueil</a> &gt;&gt;&gt; <a title="index des traductions non cyclistes" href="tradncycle.html">index des traductions non cyclistes</a> &gt;&gt;&gt; <b>Une Péripétie Dans La Vie De Mr. John Oakhurst</b></p>
<p>&nbsp;</p>
<p>La traduction ci-dessous est d'un texte de <a title="Bret Harte, sur Wikipedia" href="http://en.wikipedia.org/wiki/Bret_Harte" target="_blank">Bret Harte</a>, &eacute;crivain et po&egrave;te am&eacute;ricain.</p>
<p style="text-align: center;"><img src="bretharte.jpg" border="0" alt="Bret Harte"><br /><a title="Bret Harte, sur Wikipedia" href="http://en.wikipedia.org/wiki/Bret_Harte" target="_blank">Bret Harte</a></p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="font-weight: 900; font-size: 200%;">Une P&eacute;rip&eacute;tie dans la Vie de Mr. John Oakhurst</span><br /> (A Passage in the Life of Mr. John Oakhurst - publi&eacute; en 1874)</p>
<p>&nbsp;</p>
<p>A Passage in the Life of Mr. John Oakhurst, par Bret Harte - 1874. Texte original consultable en ligne ici : <a title="A Passage in the Life of Mr. John Oakhurst ; texte original" href="http://www.gutenberg.org/files/2886/2886-h/2886-h.htm" target="_blank">http://www.gutenberg.org/files/2886/2886-h/2886-h.htm</a></p>
<p>2015 traduit de l'anglais, par ef</p>
<p>Tous droits r&eacute;serv&eacute;s.</p>
<p><em>Notre partenaire <strong>culture-Logic</strong> met ce titre &agrave; votre disposition &agrave; l'&eacute;coute en synth&egrave;se vocale - et t&eacute;l&eacute;chargeable au format mp3 (60 Mo) - sur le site ARTE Radio (audioblog)</em> : <a title="AudioTexte, Une P&eacute;rip&eacute;tie dans la Vie de Mr. John Oakhurst" href="http://audioblog.arteradio.com/post/3064051/peripetie_dans_la_vie_de_j_oakhurst/" target="_blank">Une P&eacute;rip&eacute;tie dans la Vie de Mr. John Oakhurst / mp3</a></p>
<p>&nbsp;</p>
<p style="text-align: center; font-family: georgia,serif; font-weight: 900; font-size: 200%;">Une P&eacute;rip&eacute;tie Dans La Vie De Mr. John Oakhurst</p>
<p>&nbsp;</p>
<div style="font-family: verdana,sans-serif;">
<p>Il pensa toujours que &ccedil;'avait d&ucirc; &ecirc;tre le destin. Assur&eacute;ment rien ne pouvait avoir &eacute;t&eacute; plus contraire avec ses habitudes que de s'&ecirc;tre trouv&eacute; &agrave; la Plaza &agrave; sept heures en cette matin&eacute;e de la mi-&eacute;t&eacute;. Le spectacle de son visage terne &agrave; Sacramento &eacute;tait inhabituel en cette saison, et, de fait, en toute saison, en quelque endroit public, avant deux heures de l'apr&egrave;s-midi. En y repensant des ann&eacute;es plus tard sous l'&eacute;clairage d'une vie sous le signe du risque, il conclut, avec la philosophie particuli&egrave;re &agrave; sa profession, que &ccedil;a avait d&ucirc; &ecirc;tre le destin.</p>
<p>Mais c'est mon devoir, en tant que chroniqueur rigoureux des faits, de mentionner que la pr&eacute;sence de Mr Oakhurst en ce lieu ce matin-l&agrave; &eacute;tait due &agrave; une cause tr&egrave;s simple. A exactement six heures trente, la banque &eacute;tant gagnante pour un montant de vingt milles dollars, il s'&eacute;tait lev&eacute; de la table du pharaon (NdT : jeu de cartes fran&ccedil;ais, populaire &agrave; la cour de Versailles, devenu le plus populaire des jeux de hasard au 19&egrave;me si&egrave;cle aux Etats-Unis), avait c&eacute;d&eacute; sa chaise &agrave; un confr&egrave;re exp&eacute;riment&eacute;, et s'&eacute;tait retir&eacute; tranquillement, sans attirer un regard des faces silencieuses, anxieuses, pench&eacute;es sur la table. Mais quand il entra dans sa luxueuse chambre, traversant la ruelle (NdT : espace entre le lit et le mur), il fut un peu surpris en d&eacute;couvrant le soleil donnant &agrave; travers une fen&ecirc;tre rest&eacute;e ouverte par inadvertance. Quelque chose dans la beaut&eacute; inhabituelle du matin, peut-&ecirc;tre quelque chose dans la fra&icirc;cheur de la vue, le frappa alors qu'il &eacute;tait sur le point de fermer les volets, et il h&eacute;sita. Puis, prenant son chapeau sur la table, il descendit dans la rue par un escalier priv&eacute;.</p>
<p>Les gens qui &eacute;taient dehors &agrave; cette heure matinale &eacute;taient d'une classe tout &agrave; fait inconnue &agrave; Mr. Oakhurst. Il y avait des laitiers et des colporteurs distribuant leurs marchandises, des petits commer&ccedil;ants ouvrant leurs boutiques, des bonnes balayant des pas de porte, et parfois un enfant. Mr.Oakhurst regardait tout cel&agrave; avec une certaine curiosit&eacute; froide, peut-&ecirc;tre tout &agrave; fait d&eacute;barass&eacute; de cette inclination cynique avec laquelle il consid&eacute;rait en g&eacute;n&eacute;ral les specimen plus pr&eacute;tentieux de sa race qu'il cotoyait habituellement. En fait, je crois qu'il n'&eacute;tait pas du tout m&eacute;content des coups d'oeil admiratifs que ces humbles femmes lan&ccedil;aient &agrave; son visage et &agrave; sa silhouette &eacute;l&eacute;gants, flagrants m&ecirc;me pourtant dans une r&eacute;gion d'hommes de belle allure. Alors qu'il est tr&egrave;s probable que ce m&eacute;chant vagabond, dans l'orgueil de son isolement social, aurait &eacute;t&eacute; froidement indiff&eacute;rent aux avances d'une dame distingu&eacute;e, une petite fille qui courait admirative &agrave; ses c&ocirc;t&eacute;s dans une robe en guenilles eut le pouvoir de faire venir une l&eacute;g&egrave;re rougeur sur ses joues p&acirc;les. Finalement il la repoussa, mais pas avant qu'elle ait d&eacute;couvert - ce que d&eacute;couvrait , t&ocirc;t ou tard, ce sexe perspicace et au grand coeur - qu'il &eacute;tait exag&eacute;r&eacute;ment prodigue et g&eacute;n&eacute;reux de son argent, et aussi - ce que, peut-&ecirc;tre, personne d'autre de son sexe d&eacute;couvrit jamais - que les yeux noirs audacieux de ce distingu&eacute; gentleman &eacute;taient en r&eacute;alit&eacute; d'un gris brun&acirc;tre et m&ecirc;me affectueux.</p>
<p>Il y avait un petit jardin devant un cottage blanc dans une petite rue, qui attira l'attention de Mr. Oakhurst. Il &eacute;tait rempli de roses, d'h&eacute;liotrope, et de verveine ; des fleurs qui lui &eacute;taient suffisamment famili&egrave;res sous la forme plus co&ucirc;teuse et plus transportable des bouquets, mais, &agrave; ce qu'il lui sembla alors, jamais aussi notablement jolies. Peut-&ecirc;tre &eacute;tait-ce parce que la ros&eacute;e &eacute;tait encore fra&icirc;che sur elles, peut-&ecirc;tre &eacute;tait-ce parce qu'elles n'&eacute;taient pas coup&eacute;es; mais Mr. Oakhurst les admira, non comme un possible tribu futur &agrave; la fascinante et accomplie Miss Ethelinda, alors en repr&eacute;sentation au "Vari&eacute;t&eacute;s", sp&eacute;cialement pour le plaisir de Mr. Oakhurst, comme elle le lui avait souvent assur&eacute;, ni encore comme une douceur pour la captivante Miss Montmorrissy, avec laquelle Mr. Oakhurst esp&eacute;rait souper ce soir, mais simplement pour lui-m&ecirc;me, et, qui sait, pour l'amour des fleurs. N&eacute;anmoins, il s'&eacute;loigna, et arriva &agrave; la place publique, o&ugrave;, rencontrant un banc sous un peuplier, il &eacute;pousseta l'assise avec son mouchoir, puis il s'assit.</p>
<p>C'&eacute;tait une belle matin&eacute;e. L'air &eacute;tait si tranquille et calme, qu'un soupir des sycomores semblait la respiration profonde de l'arbre juste en train de s'&eacute;veiller, et le faible bruissement de ses branches comme l'&eacute;tirement de membres engourdis et se revigorant. Au loin les Sierras se d&eacute;tachaient sous un ciel si &eacute;loign&eacute; qu'il paraissait de couleur incertaine ; si &eacute;loign&eacute;, que m&ecirc;me le soleil d&eacute;sesp&eacute;rait de jamais l'atteindre, et gaspillait n&eacute;gligemment sa force sur le paysage, jusqu'&agrave; ce qu'il se mit &agrave; &eacute;tinceler en un contraste vif et blanc. Sous l'effet d'une impulsion qui lui &eacute;tait peu famili&egrave;re, Mr. Oakhurst &ocirc;ta son chapeau, et s'inclina &agrave; demi sur le banc, son visage tourn&eacute; vers le ciel. Des oiseaux confiants, qui avaient pris une pose d'observation dans des branchages au-dessus de lui, commenc&egrave;rent apparemment une discussion anim&eacute;e quant &agrave; ses possibles intentions malveillantes. Un ou deux, enhardis par le silence, vinrent sautiller sur le sol devant ses pieds, jusqu'&agrave; ce que le bruit de roues sur le chemin de graviers les f&icirc;t fuir.</p>
<p>Levant les yeux, il vit un homme venant lentement dans sa direction, conduisant un v&eacute;hicule ind&eacute;finissable, dans lequel une femme &eacute;tait &agrave; la fois assise et couch&eacute;e. Sans savoir pourquoi, Mr. Oakhurst devina imm&eacute;diatement que le v&eacute;hicule avait &eacute;t&eacute; invent&eacute; et fabriqu&eacute; par l'homme, en partie &agrave; cause de sa bizarrerie, en partie &agrave; cause des mains fortes de m&eacute;canicien qui le ma&icirc;trisaient avec puissance, et en partie pour la fiert&eacute; manifeste et la comp&eacute;tence certaine dans la mani&egrave;re avec laquelle l'homme le manoeuvrait. Puis Mr. Oakhurst se rendit compte d'autre chose : le visage de l'homme lui &eacute;tait familier. Avec ce don de ne jamais oublier un visage rencontr&eacute; dans des circonstances "professionnelles", il le retrouva instantan&eacute;ment, class&eacute; sous les termes suivants : "A Frisco, le saloon Polka. Perdit sa paye de la semaine. Je crois que c'&eacute;tait - soisante dix dollars - sur le rouge. Ne revint jamais." Il n'y avait, cependant, pas de trace de ce souvenir dans les yeux calmes et le visage immobile qu'il posa sur le nouveau venu, qui, au contraite, rougit, paru embarass&eacute;, h&eacute;sita et puis stoppa avec un mouvement en avant involontaire qui amena le v&eacute;hicule et sa belle passag&egrave;re face &agrave; face avec Mr. Oakhurst.Je rendrai difficilement justice &agrave; la place qu'elle occupera dans cette chronique v&eacute;ridique en d&eacute;crivant la dame maintenant, si tant est que je sois capable de le faire. Assur&eacute;ment l'opinion populaire &eacute;tait hostile. .Feu le Colonel Starbottle - de qui je tiens une grande exp&eacute;rience du beau sexe avant de lui avoir ensuite &eacute;t&eacute; redevable de nombreuses suggestions pr&eacute;cieuses - avait, je regrette de le dire, d&eacute;pr&eacute;ci&eacute; ses charmes. "Une infirme au visage jaune, passons rapidement ! Une femme malade, avec des yeux acajous, une sorte de vos vierges exalt&eacute;es, sans chair sur ses os." D'un autre c&ocirc;t&eacute;, cependant, elle fut l'objet plus tard d'un d&eacute;nigrement beaucoup plus gracieux venant de son propre sexe. Miss Celestina Howard, deuxi&egrave;me meneuse de ballet au "Vari&eacute;t&eacute;s", avait avec une grande franchise allit&eacute;rative, dans les ann&eacute;es qui ont suivi, dit d'elle que c'&eacute;tait un "aspic aquilin (NdT : une vip&egrave;re rapace)." Mlle Brimbonon se rappelait qu'elle avait toujours mis en garde "Mr.Jack" que cette femme lui "empoisonnerait" la vie. Mais Mr. Oakhurst, dont les impressions sont peut-&ecirc;tre plus importantes, vit seulement une femme p&acirc;le, mince et aux yeux profonds, &eacute;lev&eacute;e au-dessus du niveau de son compagnon par le raffinement d'une longue souffrance et de l'isolement, et une sorte de virginit&eacute; timide dans l'attitude. Les plis de sa robe fra&icirc;che et avenante sugg&eacute;raient une sorte de puret&eacute; physique, et il y avait un vrai bon go&ucirc;t pittoresque dans les d&eacute;tails, qui, sans qu'il sache pourquoi, lui firent penser qu'elle avait con&ccedil;u et fait la robe, de m&ecirc;me que le v&eacute;hicule qu'elle occupait &eacute;tait de toute &eacute;vidence le travail de son compagnon. Sa main, un peu trop mince, mais bien dessin&eacute;e, aux doigts d&eacute;licats, et d'une l&eacute;g&egrave;ret&eacute; toute f&eacute;minine, &eacute;tait pos&eacute;e sur le bord du v&eacute;hicule, pendant de la forte poigne de m&eacute;canicien de son compagnon.</p>
<p>Il y avait quelque obstacle &agrave; la progression du v&eacute;hicule, et Mr. Oakhurst s'avan&ccedil;a pour aider. Pendant qu'on d&eacute;gageait la roue du trottoir, il fut n&eacute;cessaire qu'elle lui tint le bras, et pendant un moment sa main fine resta l&agrave;, l&eacute;g&egrave;re et froide comme un flocon de neige, et puis, &agrave; ce qu'il lui sembla, se dissipa comme un flocon de neige. Alors il se fit une pause, puis on conversa, la dame participant de temps en temps et timidement.</p>
<p>Il apparut qu'ils &eacute;taient mari et femme, que depuis les deux derni&egrave;res ann&eacute;es elle avait &eacute;t&eacute; une grande invalide, et avait perdu l'usage de ses membres inf&eacute;rieurs &agrave; cause de rhumatismes, que jusqu'&agrave; il y a peu elle avait &eacute;t&eacute; confin&eacute;e dans son lit, jusqu'&agrave; ce que son mari - qui &eacute;tait ma&icirc;tre charpentier - se fut avis&eacute; de lui fabriquer lui-m&ecirc;me ce v&eacute;hicule. Il la sortait r&eacute;guli&egrave;rement prendre l'air avant d'aller au travail, parce que c'&eacute;tait son seul moment disponible, et qu'ils attiraient moins l'attention. Ils avaient consult&eacute; de nombreux docteurs, mais sans succ&egrave;s. On leur avait conseill&eacute; d'aller aux sources de soufre, mais c'&eacute;tait cher. Mr. Decker, le mari, avait une fois mis de c&ocirc;t&eacute; quatre vingt dollars dans cet objectif, mais pendant qu'il &eacute;tait &agrave; San Francisco il avait &eacute;t&eacute; victime d'un vol &agrave; la tire , Mr. Decker &eacute;tait si inconscient! (Le lecteur intelligent n'a pas besoin qu'on lui dise que c'est la dame qui est en train de parler.) Ils n'avaient jamais &eacute;t&eacute; capables de r&eacute;unir de nouveau cette somme, et avaient abandonn&eacute; l'id&eacute;e. C'&eacute;tait une chose affreuse de s'&ecirc;tre fait voler. N'est-ce pas ce qu'il pensait ?</p>
<p>Le visage de son mari &eacute;tait cramoisi ; mais la contenance de Mr. Oakhurst restait calme et impassible, alors qu'il acquies&ccedil;ait gravement avec elle, et restait &agrave; ses c&ocirc;t&eacute;s en marchant jusqu'&agrave; ce qu'ils passent devant le petit jardin qu'il avait admir&eacute;. Ici Mr. Oakhurst ordonna une halte et, allant &agrave; la porte, stup&eacute;fia le propri&eacute;taire par une offre absurdement extravagante pour un un assortiment des fleurs. Aussit&ocirc;t il retourna au v&eacute;hicule avec les bras remplis de roses, d'h&eacute;liotrope et de verveine, et les laissa choir sur les genoux de la malade. Alors qu'elle se penchait sur elles avec une d&eacute;licatesse enfantine, Mr. Oakhurst saisit l'opportunit&eacute; pour amener son mari &agrave; l'&eacute;cart.</p>
<p>"Peut-&ecirc;tre," dit il &agrave; voix basse, et sur un ton sans marque d'aucun mal &agrave; l'aise, "peut-&ecirc;tre est-il aussi bien que vous lui ayez menti comme vous l'avez fait. Vous pouvez dire maintenant que le pickpocket a &eacute;t&eacute; arr&ecirc;t&eacute; l'autre jour, et que vous avez r&eacute;cup&eacute;r&eacute; votre argent.' Mr. Oakhurst glissa tranquillement quatre pi&egrave;ces en or de vingt dollars dans la large main d'un Mr. Decker perplexe. "Dites cel&agrave; - ou tout ce que vous voudrez - sauf la v&eacute;rit&eacute;. Promettez-moi que vous la tairez."</p>
<p>L'homme promit. Mr. Oakhurst retourna tranquillement devant le petit v&eacute;hicule. La femme infirme &eacute;tait encore occup&eacute;e avec les fleurs avec ferveur, et, alors qu'elle levait les yeux vers lui, ses joues p&acirc;les sembl&egrave;rent avoir pris quelques couleurs aux roses, et ses yeux quelque chose de la fra&icirc;cheur de leur ros&eacute;e. Mais &agrave; ce moment Mr. Oakhurst salua de son chapeau, et fut parti avant qu'elle p&ucirc;t le remercier.</p>
<p>Je dois dire avec peine que Mr. Decker rompit sans vergogne sa promesse. Cette nuit, avec la profonde bont&eacute; de son coeur et l'excessive d&eacute;votion &agrave; sa femme, il, comme tout mari soumis, non seulement s'offrit lui m&ecirc;me, mais aussi son ami et bienfaiteur, en sacrifice sur l'autel familial. Il est &eacute;quitable, toutefois, d'ajouter qu'il parla avec grande ferveur de la g&eacute;n&eacute;rosit&eacute; de Mr. Oakhurst, et s'appesantit avec un enthousiasme propre &agrave; sa classe sur la renomm&eacute;e myst&eacute;rieuse et les vices prodigues du joueur.</p>
<p>"Et maintenant, Elsie ch&eacute;rie, dites que vous me pardonnez," dit Mr. Decker, tombant &agrave; genoux &agrave; c&ocirc;t&eacute; du lit de sa femme. "Je l'ai fait pour le bien. C'&eacute;tait pour vous, ch&eacute;rie, que j'ai mis&eacute; cet argent sur ces cartes cette nuit &agrave; Frisco (Ndt : San Francisco). J'esp&eacute;rais gagner un tas de pi&egrave;ces, assez pour vous sortir de l&agrave;, et assez encore pour vous acheter une nouvelle robe."</p>
<p>Madame Decker sourit, et pressa la main de son mari. "Je vous pardonne, Joe ch&eacute;ri," dit-elle, souriant encore, avec les yeux fixant dans le vide vers le plafond, "et vous devriez &ecirc;tre fouett&eacute; pour me mentir ainsi, vilain gar&ccedil;on! et m'avoir racont&eacute; un tel mensonge. Maintenant, n'en parlez plus. Soyez gentil &agrave; pr&eacute;sent, et si vous me donnez maintenant ce bouquet de roses, je vous pardonnerai." Elle prit la gerbe avec impatience, &eacute;leva les roses &agrave; son visage, et dit alors, derri&egrave;re leurs feuilles,</p>
<p>"Joe!"</p>
<p>"Qu'y a-t-il mon coeur?"</p>
<p>"Pensez-vous que ce Monsieur - comment l'appellez-vous? - Jack Oackhurst vous aurait rendu cet argent, si je n'en avais pas parl&eacute;?"</p>
<p>"Oui."</p>
<p>"S'il ne m'avait pas du tout vue?"</p>
<p>Mr. Decker leva les yeux. Sa femme &eacute;tait parvenue d'une certaine fa&ccedil;on &agrave; couvrir tout son visage avec les roses, sauf les yeux, qui brillaient fi&eacute;vreusement.</p>
<p>"Non! C'est vous, Elsie ; c'est de vous avoir vue qui l'a fait agir ainsi."</p>
<p>"Une pauvre femme malade comme moi?"</p>
<p>"Une douce, petite, adorable Elsie ; le petit tr&eacute;sor de Joe! Comment aurait-il pu ne pas l'aider?"</p>
<p>Madame Decker lan&ccedil;a avec &eacute;motion un bras autour du cou de son mari, tout en gardant les roses devant son visge avec l'autre. Dissimul&eacute;e derri&egrave;re elles elle commen&ccedil;a &agrave; murmurer doucement et b&ecirc;tement, "Ch&eacute;ri, mon b&ecirc;ta de Joe, le tendre gros nounours d'Elsie." Mais, vraiment, je ne vois pas en quoi mon devoir de chroniqueur de ces faits exigerait que je poursuive plus avant le discours de cette petite femme, et, par respect pour le lecteur c&eacute;libataire, je m'arr&ecirc;te l&agrave;.</p>
<p>Cependant, le matin suivant Mrs. Decker trahissait quelque l&eacute;g&egrave;re et apparamment injustifi&eacute;e irritabilit&eacute; en arrivant &agrave; la Plaza, et souhaita aussit&ocirc;t que son mari la ram&egrave;ne &agrave; la maison. Par ailleurs, elle fut extr&ecirc;ment &eacute;tonn&eacute;e de rencontrer Mr. Oakhurst juste quand ils faisaient demi-tour, et m&ecirc;me douta que ce fut lui, et interrogea son mari s'il s'agissait bien du m&ecirc;me &eacute;tranger que la veille alors qu'il approchait. Son attitude envers Mr. Oakhurst aussi, &eacute;tait tr&egrave;s en contraste avec la franche bienvenue de son mari. Mr. Oakhurst le remarqua imm&eacute;diatement. "Son mari lui a tout racont&eacute; et elle a de l'antipathie pour moi," se dit-il, avec cette interpr&eacute;tation fatidique &agrave; moiti&eacute; vraie des motifs d'une femme qui fait se tromper le critique masculin le plus sage. Il s'attarda juste assez longtemps pour prendre l'adresse professionnelle du mari, et puis levant avec gravit&eacute; son chapeau, sans regarder la dame, reprit son chemin. Cel&agrave; frappa le sinc&egrave;re ma&icirc;tre-charpentier comme &eacute;tant une des charmantes bizarreries de caract&egrave;re de sa femme, le fait que, bien que la rencontre fut d'&eacute;vidence tr&egrave;s g&ecirc;n&eacute;e et d&eacute;sagr&eacute;able, imm&eacute;diatement apr&egrave;s l'humeur de sa femme s'embellit. "Vous avez &eacute;t&eacute; dure avec lui, un peu dure, n'est-ce pas, Elsie/" dit Mr. Decker avec d&eacute;sapprobation. "Je crains qu'il pense que j'ai rompu ma promesse." "Ah, vraiment!" dit la dame avec indiff&eacute;rence. Mr. Decker descendit aussit&ocirc;t vers l'avant du v&eacute;hicule. "Vous avez l'allure d'une lady de premi&egrave;re classe A1 descendant Broadway dans sa propre cal&egrave;che, Elsie," dit-il. "Je ne vous avais jamais vue avant ausssi impressionante et si ma&icirc;tresse de vous m&ecirc;me."</p>
<p>Quelques jours plus tard, le propri&eacute;taire des Sources de Soufre de San Isabel re&ccedil;u la note suivante de Mr. Oakhurst, &eacute;crite dans son style d&eacute;licat bien connu.</p>
<p>"CHER STEVE, J'ai pens&eacute; &agrave; votre proposition d'acheter le quart des int&eacute;r&ecirc;ts d&eacute;tenu par Nichol, et j'ai d&eacute;cid&eacute; de franchir le pas. Mais je ne vois pas comment l'affaire rapportera sauf &agrave; ce que vous proposiez plus d'h&eacute;bergements ici, et du meilleur niveau, j'entends par l&agrave; pour mes clients. Ce que nous voulons est une extension du b&acirc;timent principal, et deux ou trois chalets additionnels. Je vous envoie un entrepreneur du b&acirc;timent pour prendre en main le travail une bonne fois. Il am&egrave;ne son &eacute;pouse malade avec lui, et vous devez vous occupez d'eux comme vous le feriez pour l'un d'entre nous.</p>
<p>"Il se peut que je descende l&agrave; moi-m&ecirc;me apr&egrave;s la saison , juste pour voir comment avancent les choses, mais je n'y organiserai aucun jeu cette saison.</p>
<p>"Votre d&eacute;vou&eacute;,</p>
<p>"JOHN OAKHURST."</p>
<p>Ce fut seulement la derni&egrave;re phrase de cette lettre qui provoqua des remarques. "Je peux comprendre," dit Mr. Hamlin, un confr&egrave;re, &agrave; qui la lettre de Mr. Oakhurst &eacute;tait montr&eacute;e, "je peux comprendre pourquoi Jack investit dans le gros oeuvre et les constructions, parce que c'est pour s&ucirc;r une mise assur&eacute;e, et c'est destin&eacute; &agrave; &ecirc;tre quelque chose de tr&egrave;s agr&eacute;able avec le temps, si il vient ici r&eacute;guli&egrave;rement. Mais pourquoi v&eacute;ritablement ne monte-t-il pas une salle de jeux cette saison, et saisir ainsi la chance de r&eacute;cup&eacute;rer une partie de l'argent qu'il investit en construisant, c'est ce qui m'am&egrave;ne maintenant &agrave; me demander," et il r&eacute;fl&eacute;chit profond&eacute;ment, "&agrave; quoi il joue."</p>
<p>La saison avait &eacute;t&eacute; prosp&egrave;re pour Mr. Oakhurst, et d&eacute;sastreuse en proportion pour plusieurs membres du corps l&eacute;gislatif, des juges, des colonels, et d'autres qui avaient go&ucirc;t&eacute; mais bri&egrave;vement le plaisir de la soci&eacute;t&eacute; nocturne de Mr. Oakhurst. Et de fait Sacramento lui &eacute;tait devenue tr&egrave;s ennuyeuse. Il avait pris r&eacute;cemment l'habiture de marches matinales, chose qui parut si inhabituelle et surprenante pour ses amis, tant hommes que femmes, que cel&agrave; souleva une intense curiosit&eacute;. Deux ou trois des derni&egrave;res mirent des espions sur sa piste, mais l'enqu&ecirc;te fit seulement appara&icirc;tre que Mr. Oakhurst marchait jusqu'&agrave; la Plaza, s'asseyait pendant un moment sur un banc en particulier, et puis s'en retournait sans voir personne, et l'id&eacute;e qu'il y avait une femme impliqu&eacute;e dans la situation fut abandonn&eacute;e. Quelques gentlemen supersticieux de sa profession pens&egrave;rent qu'il le faisait pour la "chance". D'autres, plus pratiques, d&eacute;clar&egrave;rent qu'il sortait pour penser &agrave; des projets.</p>
<p>Apr&egrave;s la saison &agrave; Marysville, Mr. Oakhurst alla &agrave; San Francisco, de l&agrave; il retourna &agrave; Marysville, mais quelques jours plus tard &eacute;tait vu &agrave; San Jose, Santa Cruz, et Oakland. Ceux qui le rencontr&egrave;rent d&eacute;clar&egrave;rent que son comportement &eacute;tait agit&eacute; et fi&eacute;vreux, et tr&egrave;s diff&eacute;rent de son calme et de son flegme ordinaires. Le Colonel Starbottle pointa le fait, que &agrave; San Francisco, au club, Jack avait refus&eacute; de parier. "La main (NdT : il s'agit ici des cartes distribu&eacute;es au jeu ) est incertaine, monsieur, &ccedil;a d&eacute;pend d'elle. Ce n'est pas assez stimulant ; il avait &eacute;t&eacute; cat&eacute;gorique!"</p>
<p>De San Jose il partit d'abord pour l'Oregon par voie terrestre avec un &eacute;quipage plut&ocirc;t co&ucirc;teux de chevaux et de campement, mais, en atteignant Stockton, il bifurqua soudainement, et quatres heures plus tard on pouvait le trouver avec un seul cheval entrant dans le canyon de San Isabel Warm Sulphur Springs (canyon des Sources Chaudes de Soufre de Sainte Isabelle.)</p>
<p>C'&eacute;tait une jolie vall&eacute;e en forme de triangle, situ&eacute;e au pied de trois montagnes pentues, sombres avec des pins, et remarquables avec des arbousiers et des eucalyptus. Nich&eacute;s contre le flanc de la montagne, les b&acirc;timents &eacute;pars et la longue place de l'h&ocirc;tel brillaient &agrave; travers les feuilles, et ici et l&agrave; un chalet blanc semblable &agrave; un jouet &eacute;blouissait sous le soleil. Mr. Oakhurst n'&eacute;tait pas un admirateur de la Nature, mais dans cette satisfaction nouvelle &agrave; cette vue, il ressentait quelque chose de similaire &agrave; ce qu'il avait ressenti lors de sa premi&egrave;re marche dans le matin &agrave; Sacramento. Et maintenant des voitures remplies de femmes aux v&ecirc;tements &eacute;clatants commen&ccedil;aient &agrave; le d&eacute;passer sur la route, et les contours froids du paysage californien commen&ccedil;aient &agrave; se couvrir d'une sorte de chaleur et de couleur humaines. Puis la longue place de l'h&ocirc;tel apparut, &eacute;panouie avec la foule rev&ecirc;tue de ses atours. Mr. Oakhurst, un bon cavalier selon l'&eacute;lite californienne, ne s'occupa pas de sa vitesse alors qu'il arrivait &agrave; destination, et arriva &agrave; l'h&ocirc;tel au galop, sauta de cheval d'un coup de hanches &agrave; un pied de la place, et puis &eacute;mergea tranquillement du nuage de poussi&egrave;re soulev&eacute; avant sa descente de monture.</p>
<p>Quelque soit la sorte d'excitement fi&eacute;vreux qui ait pu faire rage en lui, il retrouva tout son calme habituel alors qu'il entrait sur la place. Avec l'instinct n&eacute; d'une longue habitude, il se tourna et fit face &agrave; la multitude d'yeux avec la m&ecirc;me indiff&eacute;rence froide avec laquelle il avait affront&eacute; depuis des ann&eacute;es les ricanements &agrave; demi dissimul&eacute;s des hommes et l'admiration &agrave; demi effray&eacute;e des femmes. Seule une personne s'avan&ccedil;a pour lui souhaiter la bienvenue. Assez curieusement, c'&eacute;tait Dick Hamilton, peut-&ecirc;tre le seul pr&eacute;sent, qui par naissance, &eacute;ducation, et position, aurait pu satisfaire le critique social le plus tatillon. Par chance pour la r&eacute;putation de Mr. Oakhurst, c'&eacute;tait aussi un banquier tr&egrave;s riche et une t&ecirc;te de file de la soci&eacute;t&eacute;. "Savez vous avec qui vous avez parl&eacute;?" demanda le jeune Parker avec une expression pr&eacute;occup&eacute;e. "Oui," r&eacute;pondit Hamilton avec son effronterie caract&eacute;ristique. "L'homme contre lequel vous avez perdu un millier de dollars la semaine derni&egrave;re. Je le connais seulement comme relation sociale.". "Mais n'est-ce pas un joueur?" s'enquit la plus jeune encore Miss Smith. "Il l'est," r&eacute;pliqua Hamilton, "mais j'aimerais, tr&egrave;s ch&egrave;re jeune dame, que nous jouions tous avec autant de franchise et d'honnetet&eacute; que notre ami l&agrave;-bas, et soyions aussi dispos&eacute;s que lui aux bonnes et mauvaises fortunes."</p>
<p>Monsieur Oakhurst &eacute;tait heureusement hors de port&eacute;e d'oreille de ce colloque, et &eacute;tait m&ecirc;me en train de se pr&eacute;lasser nonchalamment mais aux aguets &agrave; l'&eacute;tage sup&eacute;rieur. Tout &agrave; coup il entendit un l&eacute;ger pas derri&egrave;re lui, puis son nom prononc&eacute; par une voix famili&egrave;re qui lui fit monter rapidement le sang au coeur. Il se retourna, elle se tenait devant lui.</p>
<p>Mais combien transform&eacute;e! Si j'avais h&eacute;sit&eacute; &agrave; d&eacute;crire l'handicap&eacute;e aux yeux creux, la femme bizarrement habill&eacute;e de l'artisan, il y a quelques pages, comment devrais-je faire avec cette dame gracieuse, harmonieuse, &eacute;l&eacute;gamment v&ecirc;tue dans laquelle elle s'&eacute;tait fondue au cours de ces deux mois? En toute bonne foi elle &eacute;tait tr&egrave;s jolie. Vous et moi, ma ch&egrave;re madame, aurions &eacute;t&eacute; prompts &agrave; voir que ces charmantes fossettes &eacute;taient mal plac&eacute;es pour &ecirc;tre vraiment belles, et trop fig&eacute;es dans leur aspect pour &ecirc;tre d'une honn&ecirc;te gaiet&eacute;, que les d&eacute;licates lignes autour de ce nez aquilin &eacute;taient cruelles et &eacute;go&iuml;stes, que la douce surprise virginale de ces yeux adorables &eacute;tait la m&ecirc;me qu'elle aurait pos&eacute;e sur son assiette ou port&eacute;e &agrave; l'&eacute;coute des galants propos de son partenaire de d&icirc;ner, que sa charmante rougeur allait et venait plus selon ses humeurs que selon les v&ocirc;tres. Mais vous et moi ne sommes pas amoureux d'elle, ch&egrave;re madame, mais Mr. Oakhurst si. Et, m&ecirc;me dans les plis de sa robe de Paris, je crains que ce pauve bonhomme voyait les m&ecirc;mes traits de puret&eacute; qu'il avait vus dans sa robe fruste. Puis il y eut la d&eacute;licieuse r&eacute;v&eacute;lation qu'elle pouvait marcher, et qu'elle avait ses chers petits pieds dans les plus minuscules souliers de son chausseur fran&ccedil;ais, avec ces noeuds bleus absurdes, et l'estampille Chappell - rue de quelque chose ou autre - sur l'&eacute;troite semelle.</p>
<p>Il courut vers elle avec une rougeur accrue et les mains tendues. Mais elle retira les siennes derri&egrave;re son dos, jeta rapidement un coup d'oeil le long du hall, et resta &agrave; le regarder avec une admiration mi-audacieuse, mi-malicieuse, en contraste total avec son ancienne r&eacute;serve.</p>
<p>"Je suis tr&egrave;s d&eacute;cid&eacute;e &agrave; ne pas vous serrer les mains du tout. Vous venez juste de passer devant moi sur la place sans parler, et j'ai couru apr&egrave;s vous, comme je suppose beaucoup d'autres pauvres femmes l'ont fait."</p>
<p>Mr. Oakhurst bredouilla qu'elle &eacute;tait si chang&eacute;e.</p>
<p>"Raison de plus pour que vous me reconnaissiez. Qui m'a chang&eacute;e? Vous. Vous m'avez recr&eacute;&eacute;e. Vous avez trouv&eacute; une femme sans d&eacute;fense, infirme, malade, mis&eacute;rable, avec une seule robe &agrave; se mettre sur le dos, et faite par elle-m&ecirc;me, et vous lui avez donnez la vie, la sant&eacute;, la force, et la fortune. Vous avez fait cel&agrave;, et vous le savez Monsieur. Que pensez vous de votre travail?" Elle prit dans chaque main un pli de sa robe, et lui fit une r&eacute;v&eacute;rence espi&egrave;gle. Puis, d'un geste soudain, comme en c&eacute;dant, elle lui tendit ses deux mains.</p>
<p>Aussi outrageant que fut ce speech, et aussi peu f&eacute;minin comme je crois le jugera tout lecteur sinc&egrave;re, je crains qu'il ait plu &agrave; Mr. Oakhurst. Non qu'il n'&eacute;tait pas habitu&eacute; &agrave; une certaine franche consid&eacute;ration f&eacute;minine, mais alors cel&agrave; venait de l'alc&ocirc;ve, et non du clo&icirc;tre, avec lequel il persista toujours &agrave; associer Mrs. Decker. Etre trait&eacute; de la sorte par une puritaine infirme, une sainte malade encore rev&ecirc;tue de l'aust&eacute;rit&eacute; de la souffrance, une femme qui avait une Bible sur sa coiffeuse, qui allait &agrave; l'&eacute;glise trois fois par jour, et &eacute;tait fid&egrave;le &agrave; son mari, le stup&eacute;fia compl&egrave;tement. Il tenait encore ses mains quand elle poursuivit,</p>
<p>"Pourquoi n'&ecirc;tes vous pas venu avant? Que faisiez vous &agrave; Marysville, &agrave; San Jose, &agrave; Oakland? Vous voyez que je vous ai suivi. Je vous ai vu quand vous descendiez le canyon, et j'ai su aussit&ocirc;t que c'&eacute;tait vous. J'ai vu votre lettre &agrave; Joseph, et savais que vous veniez. Pourquoi ne m'avez-vous pas &eacute;crit? Vous aviez le temps! Bonsoir, Mr. Hamilton."</p>
<p>Elle avait retir&eacute; ses mains, mais pas avant que Hamilton, descendant l'escalier, fut presque contre eux. Il la salua en soulevant son chapeau avec un calme de bonne &eacute;cucation, salua famili&egrave;rement Oakhurst d'un signe de t&ecirc;te, et passa. Quand il fut parti, Mrs. Decker leva les yeux vers Mr. Oakhurst. "Un jour je vous demanderai une grande faveur."</p>
<p>Mr. Oakhurst b&eacute;gaya que ce devrait &ecirc;tre maintenant.</p>
<p>"Non, pas avant que vous me connaissiez mieux. Alors, un jour, je veux que vous tuiez cet homme!"</p>
<p>Elle sourit d'un petit sourire en coeur si charmant, une telle exposition de fossettes, quoiqu'un peu fig&eacute;e dans les coins de sa bouche, une lueur si innocente dans ses yeux marrons, et une couleur si adorable sur ses joues, que Mr. Oakhurst (qui riait rarement) sourit lui aussi de bon coeur. C'&eacute;tait comme si un agneau avait propos&eacute; &agrave; un renard une incursion dans une bergerie voisine.</p>
<p>Quelques soir&eacute;es plus tard, Mrs. Decker &eacute;mergeait d'un cercle charm&eacute; de ses admirateurs &agrave; l'h&ocirc;tel piazza, s'excusa pour quelques instants, d&eacute;clina en souriant qu'on l'escorta, et courut &agrave; son peitit chalet - un de ceux cr&eacute;&eacute;s par son mari - de l'autre c&ocirc;t&eacute; de la rue. Peut-&ecirc;tre &agrave; cause de l'effort soudain et inaccoutum&eacute; dans son &eacute;tat encore convalescent, elle respirait rapidement et fi&eacute;vreusement quand elle entra dans son boudoir, et une ou deux fois appuya sa main sur sa poitrine. Elle sursauta en allumant la lumi&egrave;re de d&eacute;couvrir son mari allong&eacute; sur le sofa.</p>
<p>"Vous avez l'air fi&eacute;vreuse et &eacute;nerv&eacute;e, Elsie ch&eacute;rie," dit Mr. Decker. "Votre &eacute;tat n'empire pas n'est-ce pas?"</p>
<p>Le visage de Mrs. Decker avait p&acirc;li, mais maintenant reprenait des couleurs. "Non," dit-elle, "seulement une petite douleur ici," alors qu'elle posait une fois de plus sa main sur son corsage.</p>
<p>"Puis-je faire quoi que ce soit pour vous?" dit Mr. Decker, en se levant et affectueusement pr&eacute;occup&eacute;.</p>
<p>"Courez &agrave; l'h&ocirc;tel et rapportez moi du brandy, vite!"</p>
<p>Mr. Decker courut. Mrs. Decker ferma et verrouilla la porte, et puis, portant la main &agrave; sa poitrine, retira la "douleur". Elle &eacute;tait pli&eacute;e en quatre, et &eacute;tait, je suis pein&eacute; de le dire, &eacute;crite de la main de Mr. Oakhurst.</p>
<p>Elle la d&eacute;vora avec les yeux ardents et les joues br&ucirc;lantes jusqu'&agrave; ce que des pas se fassent entendre sous le porche, alors elle la replaca rapidement dans sa poitrine, et d&eacute;v&eacute;rouilla la porte. Son mari entra. Elle porta la liqueur &agrave; ses l&egrave;vres, et d&eacute;clara se sentir mieux.</p>
<p>"Allez vous retourner l&agrave;-bas cette nuit?" demanda Mr. Decker docilement.</p>
<p>"Non," dit Mrs. Decker, avec ses yeux fix&eacute;s r&ecirc;veusement sur le sol.</p>
<p>"Je ne le ferais pas si j'&eacute;tais vous," dit Mr. Decker avec un soupir de soulagement. Apr&egrave;s une pause, il prit place sur le sofa, et, attirant sa femme &agrave; c&ocirc;t&eacute; de lui, dit, "Savez-vous &agrave; quoi j'&eacute;tais en train de penser quand vous &ecirc;tes entr&eacute;e, Elsie?" Mrs. Decker passa ses doigts dans ses cheveux noirs &eacute;pais, et ne put imaginer.</p>
<p>"Je pensais &agrave; autrefois, Elsie. J'&eacute;tais en train de penser aux jours o&ugrave; j'ai construit ce chalet pour vous, Elsie, quand j'avais l'habitude de vous sortir en promenade, et &eacute;tait &agrave; la fois compagnon et conducteur. Nous &eacute;tions pauvres alors, et vous &eacute;tiez malade, Elsie, mais nous &eacute;tions heureux. Nous avons de l'argent maintenant, et une maison, et vous &ecirc;tes une femme tout &agrave; fait autre. Je dois dire, ch&eacute;rie, que vous &ecirc;tes une nouvelle femme. Et c'est l&agrave; o&ugrave; nous en venons au probl&egrave;me : j'ai pu vous construire un chaler, Elsie, j'ai pu vous construire une maison,, Elsie, mais &ccedil;a s'est arr&ecirc;t&eacute; l&agrave;. Je n'ai pas pu vous construire. Vous &ecirc;tes forte et belle, Elsie, et fra&icirc;che et nouvelle. Mais cependant, Elsie, vous n'&ecirc;tes pas mon oeuvre!"</p>
<p>Il s'arr&ecirc;ta. Avec une main pos&eacute;e gentiment sur son front, et l'autre appuy&eacute;e sur son sein, comme si elle sentait la douleur pr&eacute;sente, elle dit doucement et d'une voix apaisante,</p>
<p>"Mais ce fut votre travail, ch&eacute;ri."</p>
<p>Mr. Decker secoua la t&ecirc;te tristement. "Non, Elsie, pas le mien. J'ai eu la chance de pouvoir le faire une fois, et je l'ai laiss&eacute;e passer. C'est fait maintenant, mais pas par moi."</p>
<p>Mrs. Decker leva ses yeux surpris, innocent, vers les siens. Il l'embrassa tendrement, puis poursuivi d'une voix plus gaie,</p>
<p>"Ce n'est pas tout ce que je pensais, Elsie, je pensais que peut-&ecirc;tre vous accordiez trop de votre compagnie &agrave; ce Mr. Hamilton. Non qu'il y ait quoi que ce soit de mal &agrave; &ccedil;a, de votre part ou de la sienne, mais &ccedil;a pourrait amener les gens &agrave; jaser. Vous &ecirc;tes la seule ici, Elsie," dit le ma&icirc;tre-charpentier, regardant tendrement sa femme, "au sujet de qui on ne fait pas de commentaire, dont le comportement n'est pas jug&eacute; et condamn&eacute;."</p>
<p>Mrs. Decker &eacute;tait heureuse qu'il ait abord&eacute; ce sujet. Elle aussi avait pens&eacute; la m&ecirc;me chose. Mais elle ne pouvait d&eacute;cemment pas &ecirc;tre impolie envers Mr. Hamilton, qui &eacute;tait un distingu&eacute; gentleman, sans en faire un puissant ennemi. "Et il m'a toujours trait&eacute;e comme si j'&eacute;tais une dame n&eacute;e dans son propre cercle," ajouta la petite femme, avec une certaine fiert&eacute; qui fit sourire affectueusement son mari. "Mais j'ai pens&eacute; &agrave; un plan. Il ne restera pas ici si je dois partir. Si, par exemple, j'allais &agrave; San Francisco pour visiter maman quelques jours, il serait parti avant que je sois de retour."</p>
<p>Mr. Decker fut enchant&eacute;. "Absolument," dit-il, "partez demain. Jack Oakhurst est sur le d&eacute;part, et je vous confierai &agrave; ses soins."</p>
<p>Mrs. Decker ne pensait pas que c'&eacute;tait prudent. "Mr. Oakhurst est notre ami, mais vous connaissez sa r&eacute;putation." En fait, elle ne savait pas si elle devait partir maintenant, sachant qu'il partait ce m&ecirc;me jour, mais avec un baiser, Mr. Decker chassa ses scrupules. Elle se rendit gracieusement. Peu de femmes, en fait, savaient comment renoncer avec autant de charme qu'elle.</p>
<p>Elle resta une semaine &agrave; San Francisco. Quand elle revint, elle &eacute;tait un rien plus mince et plus p&acirc;le qu'elle ne l'avait &eacute;t&eacute;. C'&eacute;tait expliqua-t-elle le r&eacute;sultat de peut-&ecirc;tre trop d'activit&eacute; et d'enthousiasme. "J'&eacute;tais dehors presque tout le temps, comme maman vous le dira," di-elle &agrave; son mari, "et toujours seule. Je deviens tr&egrave;s ind&eacute;pendante maintenant," ajouta-t-elle gaiement. "Je ne veux aucun chaperon. Je crois, Joey ch&eacute;ri, que je pourrais m&ecirc;me me d&eacute;brouiller sans vous, je suis si brave!"</p>
<p>Mais sa visite, n'avait apparamment pas produit le dessein escompt&eacute; impulsivement. Mr. Hamilton n'&eacute;tait pas parti, mais &eacute;tait rest&eacute; et demanda apr&egrave;s eux ce m&ecirc;me soir. "Il m'est venu &agrave; l'id&eacute;e un plan, cher Joey," dit Mrs. Decker, quand il s'en fut all&eacute;. "Ce pauvre Mr. Oakhurst a une mis&eacute;rable chambre &agrave; l'h&ocirc;tel. Supposons que vous lui demandiez, quant il reviendra de San Francisco, qu'il reste avec nous. Il peut s'installer dans notre pi&egrave;ce libre. Je ne pense pas," ajouta-t-elle malicieusement, "que Mr. Hamilton nous rendra visite souvent." Son mari sourit, laissa entendre qu'elle &eacute;tait un peu coquine, lui pin&ccedil;a la joue, et accepta. "Ce qui est singulier chez une femme," dit-il plus tard &agrave; Mr. Oakhurst confidentiellement, "c'est que sans avoir aucn plan propre, elle prendra celui de n'importe qui, et construira dessus une maison enti&egrave;rement diff&eacute;rente et qui convienne &agrave; ses besoins. Et je parierais mon chapeau que vous ne seriez pas capable de dire si en plus elle ne vous ferait pas tirer les plans et les mesures! C'est ce qui m'est arriv&eacute;!"</p>
<p>La semaine suivante, Mr. Oakhurst &eacute;tait install&eacute; dans le chalet des Deckers. Les relations de travail entre lui et son mari &eacute;taient connues de tous, et sa propre r&eacute;putation &eacute;tait au-dessus de toute suspicion. De fait, peu de femmes &eacute;taient plus populaires. C'&eacute;tait une femme d'int&eacute;rieur, elle &eacute;tait r&eacute;serv&eacute;e, elle &eacute;tait pieuse. Dans une r&eacute;gion o&ugrave; les femmes jouissaient d'une grande latitude et d'une grande libert&eacute;, elle ne sortait ou ne marchait avec personne d'autre que son mari, A une &eacute;poque de language argotique et au sens ambigu, elle &eacute;tait toujours pr&eacute;cise et formelle dans ses conversations. En pleine mode de pr&eacute;sentation ostentatoire, elle ne portait jamais un diamant, ni un seul bijou de valeur. Elle ne se permettait jamais la moindre inconvenance en public. Elle ne s'accordait jamais les familiarit&eacute;s de la soci&eacute;t&eacute; californienne. Elle se pronon&ccedil;ait conte l'attitude pr&eacute;dominante d'incr&eacute;dulit&eacute; et de scepticisme religieux. Peu de ceux qui furent pr&eacute;sents oublieront jamais la fa&ccedil;on empreinte de dignit&eacute; majestueuse dont elle r&eacute;primanda Mr. Hamilton en public dans le petit salon, pour son intervention dans une discussion sur un ouvrage sur le mat&eacute;rialisme, publi&eacute; derni&egrave;rement, et quelques-uns parmi eux, en plus, n'oublieront pas l'expression de surprise amus&eacute;e sur le visage de Mr. Hamilton, qui se changea peu &agrave; peu en une gravit&eacute; sardonique, alors qu'il renon&ccedil;ait courtoisement &agrave; d&eacute;fendre son point de vue ; certainement pas Mr. Oakhurst, qui, de ce moment, commen&ccedil;a &agrave; &eacute;prouver un intol&eacute;rable mal-&agrave;-l'aise avec son ami, et m&ecirc;me - si un tel terme pouvait s'appliquer &agrave; quelque sentiment de Mr. Oakhurst - &agrave; le redouter.</p>
<p>A cette &eacute;poque Mr. Oakhurst avait commenc&eacute; &agrave; montrer des sympt&ocirc;mes de changement dans ses habitudes. Il &eacute;tait rarement, voire jamais, vu dans ses vieux repaires, dans un bar, ou avec ses vieux associ&eacute;s Pink, et &eacute;crivait des notes d'une main distraite, accumul&eacute;es sur la coiffeuse dans ses appartements &agrave; Sacramento. On pensait &agrave; Sacramento qu'il avait une maladie du coeur, pour laquelle son m&eacute;decin avait prescrit un repos complet. Il lut plus, il vendit ses chevaux rapides, il alla &agrave; l'&eacute;glise.</p>
<p>J'ai un tr&egrave;s vif souvenir de sa premi&egrave;re apparition ici. Il n'accompagnait pas les Deckers, n'alla pas non plus sur leur banc, mais entra alors que le service commen&ccedil;ait, et prit silencieusement place sur un des bancs du fond. Par quelque myst&eacute;rieux instinct, sa pr&eacute;sence se fit notoire dans la congr&eacute;gation, dont certains all&egrave;rent jusqu'&agrave; s'oublier, par curiosot&eacute;, regardant &agrave; l'entour, et apparamment lui adressaient leurs r&eacute;pons. Avant que le sermon soit termin&eacute;, on avait compris sans &eacute;quivoque que "mis&eacute;rable p&ecirc;cheur" signifiait Mr. Oakhurst. Cette myst&eacute;rieuse influence ne manqua pas d'affecter le pr&ecirc;tre, qui introduisit une allusion sur les activit&eacute;s et les habitudes de Mr. Oakhurst dans un sermon sur l'architecture du temple de Salomon, d'une fa&ccedil;on si manifeste et si laborieuse, &agrave; en faire r&eacute;agir le plus jeune d'entre nous avec indignation. Heureusement, cependant, cel&agrave; glissa sur Jack. Je ne crois m&ecirc;me pas qu'il l'&eacute;couta. Son beau visage, sans couleur, mais un peu fatigu&eacute; et pensif, &eacute;tait insondable. Seulement une fois, pendant le chant d'un hymne, &agrave; une certaine note dans la voix du contralto, il se glissa dans ses yeux sombres un regard de tendresse m&eacute;lancolique, &agrave; la fois si ardent et si d&eacute;sesp&eacute;r&eacute;, que ceux qui le regardaient se sentirent illumin&eacute;s. J'ai encore tr&egrave;s vivement en m&eacute;moire le moment o&ugrave; il se mit debout pour recevoir la b&eacute;n&eacute;diction, qui laissait penser, par son attitude et sa veste &eacute;troitement boutonn&eacute;e, qu'il allait recevoir le feu de son adversaire &agrave; dix pas. Apr&egrave;s la messe, il disparut aussi discr&egrave;tement qu'il &eacute;tait entr&eacute;, et &eacute;vita heureusement d'entendre les commentaires sur son acte t&eacute;m&eacute;raire. Sa pr&eacute;sence fut g&eacute;n&eacute;ralement consid&eacute;r&eacute;e comme une offense, attribuable seulement &agrave; quelque d&eacute;r&egrave;glement fantaisiste ou peut-&ecirc;tre &agrave; un pari. Seuls un ou deux pens&egrave;rent que le sacristain avait &eacute;t&eacute; extr&ecirc;ment n&eacute;gligent de ne pas l'avoir expuls&eacute; apr&egrave;s avoir d&eacute;couvert qui il &eacute;tait, et le pr&eacute;&eacute;minent titulaire d'un banc fit remarquer, que s'il ne pouvait pas amener sa femme et sa fille &agrave; cette &eacute;glise, sans les exposer &agrave; une telle influence, il essaierait de trouver une &eacute;glise o&ugrave; se fut possible. Un autre relia la pr&eacute;sence de Mr. Oakhurst &agrave; certaines influences de la Haute Eglise, dont il regrettait de dire qu'il en avait trouv&eacute; trace chez leur pasteur. Deacon Sawyer, dont la femme ch&eacute;tive et d&eacute;licatement m&eacute;thodique, lui avait d&eacute;j&agrave; donn&eacute; onze enfants, et &eacute;tait morte dans son ambitieuse tentative de compl&eacute;ter la douzaine, d&eacute;clara que la pr&eacute;sence d'une personne telle que Mr. Oakhurst aux conqu&ecirc;tes nombreuses et sans compter, &eacute;tait une insulte &agrave; la m&eacute;moire de la d&eacute;funte, ce que, en tant qu'homme, il ne pouvait pas tol&eacute;rer.</p>
<p>C'est &agrave; cette &eacute;poque que Mr. Oakhurst, en contraste avec le monde conventionnel auquel il s'&eacute;tait jusque l&agrave; rarement m&ecirc;l&eacute;, se rendit compte qu'il y avait quelque chose dans son visage, sa figure, et son maintien, tout &agrave; fait diff&eacute;rent des autres hommes, quelque chose qui s'il ne trahissait pas sa pr&eacute;c&eacute;dente carri&egrave;re, au final, montrait une individualit&eacute; et une originalit&eacute; qui &eacute;veillaient la m&eacute;fiance. Pour cette croyance, il rasa ses longues moustaches soyeuses, et brossa religieusement chaque matin ses frisures emm&ecirc;l&eacute;es. Il alla m&ecirc;me au point d'affecter une n&eacute;gligence vestimentaire, et cacha ses pieds petits, minces, arqu&eacute;s, dans les plus larges et les plus lourdes chaussures de marche. Il y a une histoire qui dit qu'il alla chez son tailleur &agrave; Sacramento, et lui demanda de lui faire un assortiment de v&ecirc;tements comme en porte tout un chacun. Le tailleur, familier des exigences de Mr. Oakhurst, ne comprenait pas ce qu'il voulait dire par l&agrave;. "Je veux dire, dit Mr. Oakhurst brutalement "quelque chose de RESPECTABLE, quelque chose qui ne m'aille pas parfaitement, vous comprenez." Mais, quoiqu'il en soit, Mr. Oakhurst aurait pu cacher ses membres harmonieux sous des v&ecirc;tements cousus et faits chez soi, il y avait quelque chose dans son maintien, quelque chose dans le port de sa belle t&ecirc;te, quelque chose dans la subtile et forte masculinit&eacute; de sa pr&eacute;sence, quelque chose dans sa parfaite, compl&egrave;te discipline et le contr&ocirc;le de ses muscles, quelque chose dans la grande s&eacute;r&eacute;nit&eacute; de son caract&egrave;re, une s&eacute;r&eacute;nit&eacute; non tant cons&eacute;quence d'une r&egrave;gle intellectuelle que sa nature profonde, que, o&ugrave; qu'il aille, et avec qui que ce soit, il &eacute;tait toujours un homme qu'on remarquait parmi dix milles. Peut-&ecirc;tre cela ne fut-il jamais aussi clairement laiss&eacute; entendre &agrave; Mr. Oakhurs, que quand, enhardi pas les conseils et l'assistance de Mr. Hamilton, et ses propres pr&eacute;dilections, il devint courtier &agrave; San Francisco. Avant m&ecirc;me, objection fut faite quant &agrave; sa pr&eacute;sence dans le Comit&eacute;, - l'objection fut soulev&eacute;e avec beaucoup d'&eacute;loquence par Watt Sanders, qui &eacute;tait suppos&eacute; &ecirc;tre l'inventeur du syst&egrave;me de "pousser dehors" pour se d&eacute;barasser des actionnaires pauvres, et qui joussait aussi de la r&eacute;putation d'avoir provoqu&eacute; la ruine et le suicide de Briggs de Tuolumne - avant m&ecirc;me donc cette manifestation formelle de la respectabilit&eacute; contre l'anarchie, furent les insinuations venimeuses que la mine et la contenance de Mr. Oakhurst, non seulement avaient fait fuir pr&eacute;matur&eacute;ment les pigeons, mais provoqu&eacute; un gros malaise parmi les aigles-p&ecirc;cheurs qui tournaient autour de lui avec leur butin. "Foutaise! Il peut nous convenir autant que n'importe qui," dit Joe Fielding.</p>
<p>Il ne restait que quelques jours avant la fin de la br&egrave;ve saison estivale aux Sources Chaudes de San Isabel. Ce qu'il y avait de plus distingu&eacute; &eacute;tait d&eacute;j&agrave; parti, et il y avait une d&eacute;sagr&eacute;able ambiance d&eacute;l&eacute;t&egrave;re et d&eacute;primante dans ce qui restait de vie sociale. Mr. Oakhurst &eacute;tait de mauvaise humeur. Il y avait des indices que m&ecirc;me la r&eacute;putation intacte de Mrs. Decker ne pourrait plus la prot&eacute;ger des ragots que sa pr&eacute;sence provoquait. Il est juste envers elle de dire que pendant les derni&egrave;res semaines de cette &eacute;preuve, elle ressemblait &agrave; une martyre douce, p&acirc;le, et se comportait envers ses calomniateurs avec l'attitude cl&eacute;mente et suave de quelqu'un qui ne d&eacute;pend pas de l'hommage de la foule, mais s'appuie sur la valeur d'une morale plus pr&eacute;cieuse que la faveur populaire. "Ils jasent &agrave; propos de moi et Mr. Oakhurst, ma ch&egrave;re," dit-elle &agrave; une amie, "mais le ciel et mon mari peuvent mieux r&eacute;pondre &agrave; leurs calomnies. Il ne sera jamais dit que mon mari aura tourn&eacute; le dos &agrave; un ami dans l'adversit&eacute;, parce que sa situation a chang&eacute;, parce que son ami &eacute;tait pauvre, et que lui &eacute;tait riche." Ce fut la premi&egrave;re indication au public que Jack avait perdu de l'argent, alors qu'on savait g&eacute;n&eacute;ralement que les Deckers avaient achet&eacute; derni&egrave;rement quelque propri&eacute;t&eacute; de valeur &agrave; San Francisco.</p>
<p>Quelques soir&eacute;es plus tard, il survint un incident qui apparaissait d&eacute;sagr&eacute;ablement en disssonance avec l'harmonie sociale g&eacute;n&eacute;rale qui avait toujours exist&eacute; &agrave; San Isabel. C'&eacute;tait au d&icirc;ner, et Mr. Oakhurst et Mr.Hamilton, qui &eacute;taient assis ensemble &agrave; une table &agrave; l'&eacute;cart, furent observ&eacute;s s'animant au point d'en &ecirc;tre alt&eacute;r&eacute;s. Quant ils atteignirent le hall, par un commun instinct il entr&egrave;rent dans une petite pi&egrave;ce pour d&eacute;je&ucirc;ner qui &eacute;tait vacante, et ferm&egrave;rent la porte. Puis Mr. Hamilton se tourna vers son ami avec un sourire mi-amus&eacute;, mi-s&eacute;rieux, et dit :</p>
<p>"Si nous allons nous quereller, Jack Oakhurst, vous et moi, au nom de tout &ccedil;a c'est ridicule ; ne faites pas &ccedil;a pour une..."</p>
<p>Je ne sais pas quelle &eacute;pith&egrave;te devait suivre. soit elle ne fut pas dite, soit elle se perdit, car au m&ecirc;me moment Mr. Oakhurst remplit un verre &agrave; vin, et jeta son contenu &agrave; la figure de Hamilton.</p>
<p>Alors qu'ils se faisaient face, les hommes semblaient avoir chang&eacute; de nature. Mr. Oakhurst &eacute;tait tremblant d'excitation, et le verre &agrave; vin qu'il posa sur la table tremblait entre ses doigts. Mr. Hamilton resta sur place, blanc-gris&acirc;tre, raide, et ruisselant. Apr&egrave;s un moment, il dit froidement :</p>
<p>"Qu'il en soit ainsi. Mais rappelez-vous, notre querelle commence ici. Si je suis abattu de votre main vous ne pourrez le mettre en avant pour laver sa r&eacute;putation ; si vous &ecirc;tes abattu de la mienne, on ne fera pas de vous un martyr. Je suis d&eacute;sol&eacute; que &ccedil;a en soit arriv&eacute; l&agrave;, mais ainsi-soit-il, maintenant le plus t&ocirc;t sera le mieux."</p>
<p>Il se tourna fi&egrave;rement, baissa ses paupi&egrave;res sur ses yeux froids bleu-acier, s'inclina comme s'il rengainait une rapi&egrave;re, et avec froideur sortit.</p>
<p>Il se rencontr&egrave;rent, douze heures apr&egrave;s, dans un petit vallon &agrave; deux miles de l'h&ocirc;tel, sur la route de Stockton. Alors que Mr. Oakhurst recevait son pistolet des mains du Colonel Starbottle, il lui dit &agrave; voix basse, "Quelle que soit la fa&ccedil;on dont tournent les choses, je ne retournerai pas &agrave; l'h&ocirc;tel. Vous trouverez des instructions dans ma chambre. Allez-y" Mais sa voix s'alt&eacute;ra subitement, et il d&eacute;tourna ses yeux brillants, au plus grand &eacute;tonnement de son assistant. "J'ai &eacute;t&eacute; dans cette situation une douzaine de fois avec Jack Oakhurst," dit le Colonel Starbottle, "et je ne l'avais jamais vu avant dans cet &eacute;tat. Fa&icirc;tes fi de moi, si je n'ai pas pens&eacute; qu'il &eacute;tait en train de perdre courage, pendant qu'il rejoignait sa position.</p>
<p>Les deux coups furent presque simultan&eacute;s. Le bras droit de Mr. Oakhurst tomba d'un coup &agrave; son c&ocirc;t&eacute;, et son pistolet serait tomb&eacute; de ses doigts paralys&eacute;s ; mais la discipline des nerfs et des muscles entra&icirc;n&eacute;s pr&eacute;valut, et il conserva sa prise jusqu'&agrave; ce qu'il l'ait chang&eacute;e de main, sans bouger de sa position. Puis il y eut un silence qui sembla interminable, un rassemblement de deux ou trois figures sombres l&agrave; o&ugrave; un volute de fum&eacute;e flottait encore paresseusement, puis la voix press&eacute;e, rauque, haletante du Colonel Starbottle &agrave; son oreille, "il est s&eacute;rieusement touch&eacute; &agrave; travers les poumons, d&eacute;p&ecirc;chez-vous d'aller le voir!"</p>
<p>Jack tourna ses yeux sombres et interrogateurs sur son assistant, mais ne semblait pas &eacute;couter, ou plut&ocirc;t semblait ententre une autre voix, plus &eacute;loign&eacute;e. Il h&eacute;sitat, et puis fit un pas en avant vers le groupe plus loin. Puis il s'arr&ecirc;ta de nouveau alors que les hommes se s&eacute;paraient, et le chirurgien vint en h&acirc;te vers lui.</p>
<p>"Il voudrait parler avec vous un moment," dit l'homme. "Vous avez peu de temps &agrave; perdre, je sais, mais," ajouta-t-il sur un ton plus bas, "il est de mon devoir de vous dire qu'il en a encore moins."</p>
<p>Un regard de d&eacute;sespoir, si irr&eacute;m&eacute;diable dans son intensit&eacute; submergea le visage d'habitude impassible de Mr. Oakhurst, que le chirurgien poursuivit : "Vous &ecirc;tes touch&eacute;," dit-il, jetant un regard au bras inerte de Jack.</p>
<p>"Rien, une &eacute;gratignure," dit Jack h&acirc;tivement. Ensuite il ajouta avec un sourire amer, "Ce n'est pas un jour de chance aujourd'hui. Mais venez nous verrons ce qu'il veut."</p>
<p>De sa longue foul&eacute;e fi&eacute;vrieuse il d&eacute;passa le chirurgien, et un moment apr&egrave;s il se tenait pr&egrave;s du mourant qui gisait - comme la plupart des mourants - comme la figure calme et pos&eacute;e, au centre d'un groupe anxieux. Le visage de Mr. Oakhurst &eacute;tait moins calme en s'agenouillant &agrave; c&ocirc;t&eacute; de lui, et il prit sa main. "Je veux parler seul avec ce gentleman," dit Hamilton, avec quelque chose de ses vieilles mani&egrave;res imp&eacute;rieuses, en se tournant vers ceux pr&egrave;s de lui. Quand ils se furent recul&eacute;s, il leva les yeux sur Oakhurst.</p>
<p>"J'ai quelque chose &agrave; vous dire, Jack."</p>
<p>Son propre visage &eacute;tait blanc, mais pas aussi blanc que celui que Mr. Oakhurst pencha sur lui, un visage si p&acirc;le, hant&eacute; par les doutes, et un pressentiment d&eacute;sesp&eacute;r&eacute; d'un mal &agrave; venir, un visage si path&eacute;tique dans son infinie lassitude et son envie de mourir, que le mourant en fut touch&eacute;, m&ecirc;me dans la langueur de sa fin, avec un pincement au coeur de compassion, et le sourire cynique disparut de ses l&egrave;vres.</p>
<p>"Pardonnez-moi Jack," murmura-t-il plus faiblement, "pour ce que j'ai &agrave; vous dire. Je ne le dis pas avec col&egrave;re, mais seulement parce que &ccedil;a doit &ecirc;tre dit. Je n'aurais pas fait mon devoir envers vous, je ne pourrais pas mourir en paix, avant que vous sachiez tout. C'est au mieux une triste affaire que tout cel&agrave;. Mais on ne peut plus rien y changer. J'aurais seulement d&ucirc; &ecirc;tre abattu par le pistoler de Decker, et pas par le v&ocirc;tre."</p>
<p>Une rougeur comme de feu monta aux joues de Jack, et il se serait mis debout, mais Hamilton le retint rapidement.</p>
<p>"Ecoutez! Dans ma poche vous trouverez deux lettres. Prenez-les, allons! Vous reconna&icirc;trez l'&eacute;criture. Mais promettez que vous ne les lirez pas avant d'&ecirc;tre en lieu sur. Promettez-moi."</p>
<p>Jack ne dit rien, mais tint les lettres entre ses doigts comme si elles avaient &eacute;t&eacute; de charbon incandescent.</p>
<p>"Promettez-moi," dit Hamilton faiblement.</p>
<p>"Pourquoi?" demanda Oakhurst, laissant retomber avec froideur la main de son ami.</p>
<p>"Parce que," dit le mourant avec un sourire amer, "parce que... quand vous les aurez lues... vous... retournerez... pour... faire avouer... et tuer!"</p>
<p>Ce furent ses derni&egrave;res paroles. Il pressa la main de Jack faiblement. Puis son &eacute;treinte se relacha, et son cadavre s'affaissa.</p>
<p>Il &eacute;tait presque dix heures du soir, et Mrs Decker &eacute;tait allong&eacute;e languidement sur le sofa avec un roman dans les mains, pendant que son mari discutait de la politique de la r&eacute;gion au bar de l'h&ocirc;tel. C'&eacute;tait une nuit chaude ; et la porte-fen&ecirc;tre qui donnait sur un petit balcon &eacute;tait entrouverte. Tout &agrave; coup elle entendi un bruit de pas venant du balcon, et elle leva les yeux du livre avec un l&eacute;ger sursaut. L'instant d'apr&egrave;s la fen&ecirc;tre &eacute;tait pouss&eacute;e vivement, et un homme entra.</p>
<p>Mrs Decker se redressa avec un petit cri de peur.</p>
<p>"Pour l'amour du ciel, Jack, &ecirc;tes-vous fou? Il est seulement sorti pour un moment ; il peut revenir &agrave; tout instant. Revenez dans une heure, demain, &agrave; n'importe quel moment ou je peux me d&eacute;barrasser de lui, mais partez, maintenant ch&eacute;ri, imm&eacute;diatement."</p>
<p>Mr. Oakhurst marcha &agrave; la porte, la verrouilla, puis lui fit face sans un mot. Son visage &eacute;tait hagard, la manche de son manteau pendant sur un bras qui &eacute;tait band&eacute; et ensanglant&eacute;.</p>
<p>Cependant sa voix ne faiblit pas quant elle se tourna vers lui. "Qu'est-il arriv&eacute; Jack. Pourquoi &ecirc;tes vous ici?"</p>
<p>Il ouvrit son manteau, et jeta deux lettres sur ses genoux.</p>
<p>"Pour vous retourner les lettres de votre amant, pour vous tuer, puis me tuer," dit-il d'une voix si faible qu'elle &eacute;tait presque inaudible.</p>
<p>Parmi les nombreuses vertus de cette admirable femme, il y avait un invincible courage. Elle ne faiblit pas, elle ne cria pas ; elle se radossa tranquillement, croisa les mains sur ses genoux, et dit calmement,</p>
<p>"Et pourquoi ne le feriez vous pas?"</p>
<p>Aurait elle recul&eacute;, aurait elle montr&eacute; quelque peur ou repentir, aurait elle tent&eacute; une explication ou excuse, Mr. Oakurst l'aurait interpr&eacute;t&eacute; comme une preuve de culpabilit&eacute;. Mais il n'est pas de qualit&eacute; que le courage reconnaisse aussi rapidement que le courage. Il n'est pas d'&eacute;tat devant lequel le d&eacute;sespoir ne s'incline sauf le d&eacute;sespoir. Et la capacit&eacute; d'analyse de Mr. Oakhurst n'&eacute;tait pas assez aig&uuml;e pour l'emp&ecirc;cher de confondre son courage avec une qualit&eacute; morale. M&ecirc;me dans sa fureur, il ne pouvait s'emp&ecirc;cher d'admirer cette intr&eacute;pide invalide.</p>
<p>"Pourquoi ne le feriez-vous pas?" r&eacute;p&eacute;ta-t-elle avec un sourire. "Vous m'avez donn&eacute; la vie, la sant&eacute;, et le bonheur, Jack. Vous m'avez donn&eacute; votre amour. Pourquoi ne pourriez-vous reprendre ce que vous avez donn&eacute;? Allez-y. Je suis pr&ecirc;te."</p>
<p>Elle tendit ses mains avec cette m&ecirc;me grace d'abandon infini avec laquelle elle avait pris les siennes le premier jour de leur rencontre dans l'h&ocirc;tel. Jack leva la t&ecirc;te, la regarda furieusement pendant un moment, tomba &agrave; genoux &agrave; c&ocirc;t&eacute; d'elle, et porta les plis de sa robe &agrave; ses l&egrave;vres fi&eacute;vreuses. Elle &eacute;tait trop fine pour ne pas voir instantan&eacute;ment sa victoire. En m&ecirc;me temps, elle &eacute;tait trop femme, avec toute son habilet&eacute;, pour se retenir de savourer compl&egrave;tement cette victoire chez elle. Au m&ecirc;me moment, comme le r&eacute;flexe d'une femme outrag&eacute;e et bless&eacute;e, elle se leva, et, d'un geste imp&eacute;rieux, montra la fen&ecirc;tre. Mr. Oakhurst se leva &agrave; son tour, jeta un regard sur elle, et sans un autre mot s'effa&ccedil;a pour toujours.</p>
<p>Quand il fut parti, elle ferma la fen&ecirc;tre et la verrouilla, et, allant &agrave; la chemin&eacute;e dans la salle, mit les lettres, une par une, dans les flammes du foyer jusqu'&agrave; ce qu'elles fussent consum&eacute;es. Je ne voudrais pas que le lecteur pense, que, pendant cette p&eacute;nible op&eacute;ration, elle resta immobile. Ses mains tremblaient, et - n'&eacute;tant pas une brute - pendant quelques minutes (peut-&ecirc;tre plus) elle se sentit tr&egrave;s mal, les coins de sa bouche d&eacute;licate &eacute;taient affaiss&eacute;s. Quand son mari arriva, c'est avec une vraie joie qu'elle courut &agrave; lui, et se blottit contre sa large poitrine avec un sentiment de s&eacute;curit&eacute; qui fit vibrer le brave homme jusqu'&agrave; l'&acirc;me.</p>
<p>"J'ai entendu des nouvelles terribles cette nuit, Elsie," dit Mr. Decker, apr&egrave;s que quelques tendresses furent &eacute;chang&eacute;es.</p>
<p>"Ne me dites rien de terrible, ch&eacute;ri : je ne suis pas tr&egrave;s bien cette nuit," plaida-t-elle doucement.</p>
<p>"Mais c'est en rapport avec Mr. Oakhurst et Hamilton."</p>
<p>"S'il vous pla&icirc;t!" Mr. Decker ne put r&eacute;sister &agrave; la supplique de ces mains blanches et de cette bouche d&eacute;licate, et la prit dans ses bras. Soudain il dit, "Qu'est-ce que cela?"</p>
<p>Il montrait le bas de sa robe blanche. L&agrave; o&ugrave; Mr. Oakhurst l'avait touch&eacute;e, il y avait une tache de sang.</p>
<p>Ce n'&eacute;tait rien, elle s'&eacute;tait l&eacute;g&egrave;rement coup&eacute; la main en fermant la fen&ecirc;tre ; elle est si difficile &agrave; fermer! Si Mr. Decker s'&eacute;tait rappel&eacute; de fermer et verrouiller la poign&eacute;e avant de sortir, il aurait pu lui &eacute;viter cela. Il y avait tant d'irritabilit&eacute; sinc&egrave;re et de force dans cette remarque, que Mr. Decker fut submerg&eacute; par le remord. Mais Mrs. Decker le pardonna avec cette mis&eacute;ricorde que j'ai d&eacute;j&agrave; soulign&eacute;e dans ces pages. Et avec le halo de ce pardon et cette confiance maritale encore persistants sur le couple, avec la permission du lecteur nous allons les laisser, et retourner &agrave; Mr. Oakhurst.</p>
<p>Mais seulement apr&egrave;s deux semaines. A la fin de cette p&eacute;riode, il alla dans ses appartements &agrave; Sacramento, et suivant sa vieille habitude prit sa place &agrave; la table de pharaon.</p>
<p>"Comment va votre bras Jack?" demanda un joueur imprudent.</p>
<p>Il y eut un sourire qui suivit la question, qui, toutefois, disparut quand Jack regarda tranquillement l'intervenant.</p>
<p>"Il a encore un peu de mal &agrave; se mouvoir, mais je peux tirer aussi bien avec le gauche."</p>
<p>Le jeu se poursuivit dans ce silence convenable qui distinguait habituellement la table &agrave; laquelle Mr. John Oakhurst pr&eacute;sidait.</p>
</div>
<p style="text-align: center; font-weight: 900;">FIN</p>
<p>&nbsp;</p>
<p style="text-align: center; font-size: small;">Website &copy; Copyright - ef. <a style="text-decoration: none; color: black;" title="Bicy Gonzo - Bicyclette Gonzo" href="http://orkic.github.io/bicygonzo/">Bicy Gonzo</a>.</p>
<p>&nbsp;</p>
</div>
</body>
</html>